arvosanataulukko.help                                               = Ange vitsorden fr\u00E5n det betyg med vilket du s\u00F6ker till utbildning. Du kan ange h\u00F6jda vitsord om du f\u00E5tt ett officiellt intyg \u00F6ver h\u00F6jningarna. Om du har f\u00E5tt gymnasiets avg\u00E5ngsbetyg, kan du inte s\u00F6ka med avg\u00E5ngsbetyget fr\u00E5n grundl\u00E4ggande utbildning.  Du kan inte heller s\u00F6ka med ett betyg fr\u00E5n en yrkesinriktad grundexamen. Du kan s\u00F6ka till yrkesutbildning via kontinuerlig ans\u00F6kan. L\u00E4roanstalterna kontrollerar betygen i samband med antagningen. <p></p>Obs! Kom ih\u00E5g att ange vitsord f\u00F6r valfria \u00E4mnen. Valfria \u00E4mnen anges endast om de omfattar minst tv\u00E5 \u00E5rsveckotimmar i \u00E5rskurs 7-9 i den grundl\u00E4ggande utbildningen.
form.hakutoiveet.harkinnanvarainen.perustelu.ohje                   = V\u00E4lj sk\u00E4l f\u00F6r ans\u00F6kan enligt pr\u00F6vning. Alternativen \u00E4r inl\u00E4rningssv\u00E5righeter, sociala sk\u00E4l och otillr\u00E4ckliga kunskaper i examensspr\u00E5ket.
form.hakutoiveet.harkinnanvarainen.ohje                             = Du kan ans\u00F6ka enligt pr\u00F6vning om du har s\u00E4rskilda sk\u00E4l (inl\u00E4rningssv\u00E5righeter, sociala sk\u00E4l eller otillr\u00E4ckliga kunskaper i examensspr\u00E5ket), som du kan p\u00E5visa genom bilagor som du skickar till l\u00E4roanstalten.
form.hakutoiveet.terveydentilavaatimukset.sisalto                   = <p>En omst\u00E4ndighet i anslutning till s\u00F6kandes h\u00E4lsotillst\u00E5nd eller funktionsf\u00F6rm\u00E5ga f\u00E5r inte vara ett hinder f\u00F6r antagning av studerande. Som studerande kan dock inte den antas som p\u00E5 grund av sitt h\u00E4lsotillst\u00E5nd eller sin funktionsf\u00F6rm\u00E5ga inte kan genomf\u00F6ra praktiska uppgifter inom en utbildning vid en l\u00E4roanstalt, p\u00E5 en arbetsplats eller i en annan inl\u00E4rningsmilj\u00F6, om kraven p\u00E5 s\u00E4kerhet vid examen s\u00E5 f\u00F6ruts\u00E4tter och om detta hinder inte kan undanr\u00F6jas med rimliga \u00E5tg\u00E4rder. N\u00E4r det g\u00E4ller personens h\u00E4lsotillst\u00E5nd eller funktionsf\u00F6rm\u00E5ga bed\u00F6mer l\u00E4roanstalten de begr\u00E4nsningar som eventuella sjukdomar medf\u00F6r och den individuella v\u00E5rdsituationen i fr\u00E5ga om sjukdomarna. Till\u00E4ggsuppgifter finns p\u00E5 studieinfo.fi.</p>
aidinkieli.help                                                     = Om ditt eget modersm\u00E5l inte finns i listan, v\u00E4lj d\u00E5 som modersm\u00E5l "annat".
form.koulutustausta.ammatillinenKoulutuspaikka                      = Studerar du f\u00F6r tillf\u00E4llet vid en utbildning som leder till yrkesinriktad grundexamen eller gymnasieutbildning?
form.koulutustausta.ammatillinenSuoritettu                          = Har du redan avlagt yrkesinriktad grundexamen, annan yrkesexamen eller h\u00F6gskoleexamen?
form.koulutustausta.ammatillinenSuoritettu.huom                     = Du kan inte s\u00F6ka i gemensam ans\u00F6kan eftersom du redan har avlagt en yrkesinriktad grundexamen, annan yrkesexamen eller h\u00F6gskoleexamen. Du kan s\u00F6ka till yrkesutbildning via kontinuerlig ansökan. Mer information f\u00E5s fr\u00E5n l\u00E4roanstalterna. \r\n 
form.koulutustausta.lukionKieli                                     = P\u00E5 vilket spr\u00E5k har du avlagt gymnasiets l\u00E4rokurs, eller IB-, EB- eller RP-examen?
form.koulutustausta.maahanmuuttajienValmistava                      = Utbildning f\u00F6r invandrare som f\u00F6rbereder f\u00F6r grundl\u00E4ggande yrkesutbildning
form.koulutustausta.paattotodistusvuosi                             = Vilket \u00E5r fick eller f\u00E5r du grundskolans avg\u00E5ngsbetyg?
form.koulutustausta.talouskoulu                                     = Undervisning i huslig ekonomi (undervisning i huslig ekonomi som ordnas i annan form \u00E4n som grundl\u00E4ggande yrkesutbildning)
form.koulutustausta.vammaistenValmentava                            = F\u00F6rberedande och rehabiliterande undervisning och handledning f\u00F6r handikappade
form.lisatiedot.urheilija.opinnot.lukuaineiden.keskiarvo            = Medeltalet av l\u00E4s\u00E4mnen
form.lisatiedot.urheilija.opinnot.pakollisen.liikunnan.numero       = Vitsordet i obligatorisk gymnastik 
form.lupatiedot.saaLahettaaSahkoisesti                              = Antagningsresultaten f\u00E5r skickas till mig elektroniskt.
form.lupatiedot.saaLahettaaTekstiviesteja                           = Information om hur antagningen av studerande fortskrider samt antagningsresultat f\u00E5r skickas till mig som textmeddelande.
form.lupatiedot.saaMarkkinoida                                      = Information om lediga studieplatser och annan utbildningsmarknadsf\u00F6ring f\u00E5r skickas till mig per post.
form.valmis.haetturheilijana                                        = Du har s\u00F6kt till utbildning som idrottare. Kom ih\u00E5g att \u00E4ven fylla i till\u00E4ggsblanketten f\u00F6r idrottare, och returnera den direkt till l\u00E4roanstalten. Blanketten b\u00F6r vara postad senast sju dygn efter ans\u00F6kningstiden f\u00F6r gemensam ans\u00F6kan har g\u00E5tt ut. Till\u00E4ggsblanketten och till\u00E4ggsuppgifter hittar du p\u00E5 adressen
form.lomake.valmis.p1                                               = Anteckna ans\u00F6kans nummer. Om du vill kan du spara eller skriva ut en kopia av din ans\u00F6kan. Om du har s\u00F6kt enligt pr\u00F6vning, ska du inom ans\u00F6kningstiden skicka bilagorna till l\u00E4roanstalterna .
form.lomake.valmis.p2                                               = 
form.valmis.palaute                                                 = <b> Svara gärna på vår sökandeenkät!</b> Ge respons p\u00E5 ans\u00F6kningsblanketten och Studieinfo.fi-tj\u00E4nsten genom att svara p\u00E5 enk\u00E4ten <a href="https://www.webropolsurveys.com/S/5D4D5BA0E7ED901A.par" target="_blank">fr\u00E5geformul\u00E4r</a>.  
lomake.tulostus.alatunniste.rivi1                            = Studieinfos ans\u00F6kningstj\u00E4nst, Utbildningsstyrelsen
lomake.tulostus.alatunniste.rivi2                            = PB 380, 00531 Helsingfors
lomake.tulostus.alatunniste.rivi3                            = 029 533 1010
lomake.tulostus.alatunniste.rivi4                            = info@studieinfo.fi
lomake.tulostus.liite.deadline.tarkista                      = F\u00F6re ans\u00F6kningstiden g\u00E5r ut
form.valmis.muutoksentekeminen.p1                            = Ans\u00F6knings\u00F6nskem\u00E5len och deras ordning kan \u00E4ndras endast under ans\u00F6kningstiden. Du kan bearbeta din ans\u00F6kan under ans\u00F6kningstiden antingen via l\u00E4nken som du fick i e-postbekr\u00E4ftelsen, genom att logga in i Min Studieinfo -tj\u00E4nsten eller genom att kontakta Studieinfos ans\u00F6kningsr\u00E5dgivning. 
form.valmis.muutoksentekeminen.p2                            = Du f\u00E5r i din epost en bekr\u00E4ftelse p\u00E5 att din ans\u00F6kan har mottagits om du meddelade din e-postadress p\u00E5 ans\u00F6kningsblanketten. Meddelandet inneh\u00E5ller ocks\u00E5 en bearbetningsl\u00E4nk, via vilken du kan l\u00E4gga till och ta bort ans\u00F6knings\u00F6nskem\u00E5l samt \u00E4ndra p\u00E5 ans\u00F6knings\u00F6nskem\u00E5lens inb\u00F6rdes ordning. F\u00F6r att kunna bearbeta din ans\u00F6kan l\u00F6nar det sig att spara bekr\u00E4ftelsemeddelandet som du fick. Du kan alternativt logga in i Min Studieinfo-tj\u00E4nsten och d\u00E4r g\u00F6ra \u00E4ndringar i dina ans\u00F6knings\u00F6nskem\u00E5l. F\u00F6r att kunna logga in beh\u00F6ver du antingen n\u00E4tbankskoder, ett mobilcertifikat eller ett elektroniskt identitetskort. Du kan logga in i Min Studieinfo p\u00E5 Studieinfos framsida. 
form.valmis.muutoksentekeminen.p3                            = Du kan ocks\u00E5 meddela dina ans\u00F6knings\u00F6nskem\u00E5l skriftligen till ans\u00F6kningsr\u00E5dgivningen p\u00E5 Studieinfo. Skicka meddelandet om \u00E4ndring av ans\u00F6knings\u00F6nskem\u00E5len per epost till adressen info@studieinfo.fi<mailto: info@studieinfo.fi>, per fax till numret 029 533 1039 eller per post till adressen Studieinfos ans\u00F6kningsr\u00E5dgivning, Utbildningsstyrelsen, PB 380, 00531 Helsingfors.  Kom ih\u00E5g att uppge ditt ans\u00F6kningsnummer och ditt namn om du meddelar dina \u00E4ndringar av ans\u00F6knings\u00F6nskem\u00E5len skriftligen. Personbeteckningen skall inte skickas per e-post. Uppge tydligt \u00E4ndringarna i dina ans\u00F6knings\u00F6nskem\u00E5l; l\u00E4roanstalt och verksamhetspunkt, utbildning, samt ans\u00F6knings\u00F6nskem\u00E5lens slutliga ordning.
s\u00E4hk\u00F6posti.help                                    = Ange h\u00E4r din egen e-postadress till vilken du vill ta emot information om antagning av studerande. En bekr\u00E4ftelse p\u00E5 att ans\u00F6kan har mottagits skickas till denna e-postadress. Genom att ange din e-postadress kan du bearbeta dina ans\u00F6kningsm\u00E5l under ans\u00F6kningstiden.
