form.add.lang                                                       = L\u00E4gg till spr\u00E5k
form.add.lang.native                                                = L\u00E4gg till modersm\u00E5l
form.arvosanat.a1                                                   = A1
form.arvosanat.a1kieli                                              = A1-spr\u00E5k
form.arvosanat.a2                                                   = A2
form.arvosanat.aidinkieli                                           = modersm\u00E5l och litteratur
form.arvosanat.b1                                                   = B1
form.arvosanat.b1kieli                                              = B1-spr\u00E5k
form.arvosanat.b2                                                   = B2
form.arvosanat.b3                                                   = B3
form.arvosanat.eikysyta                                             = Av s\u00F6kande som har Utbildning utomlands eller Ej fullgjord l\u00E4roplikt (inget avg\u00E5ngsbetyg) som grundutbildning fr\u00E5gas det inte efter vitsord, eftersom antagningen sker genom antagning p\u00E5 basis av pr\u00F6vning. Kom ih\u00E5g att skicka en kopia av ditt examensbetyg/avg\u00E5ngsbetyg till alla de l\u00E4roanstalter som du s\u00F6ker till.
form.arvosanat.eikysyta.yo                                          = Av v\u00E5rens avg\u00E5ngsklassister i gymnasiet eller i internationell studentexamen fr\u00E5gas inte vitsord. Vitsorden f\u00E5s direkt fr\u00E5n l\u00E4roanstalten.
form.arvosanat.eikysyta.pk                                          = Av grundskolans avg\u00E5ngsklassister fr\u00E5gas inte vitsord. Vitsorden f\u00E5s direkt fr\u00E5n l\u00E4roanstalten.
form.arvosanat.englanti                                             = engelska
arvosanataulukko_pk.help                                            = Ange vitsorden fr\u00E5n det betyg med vilket du s\u00F6ker till utbildning. Du kan ange h\u00F6jda vitsord om du f\u00E5tt ett officiellt intyg \u00F6ver f\u00F6rh\u00F6jningarna. Om du har avlagt gymnasiets l\u00E4rokurs, kan du inte s\u00F6ka med avg\u00E5ngsbetyget fr\u00E5n grundutbildningens l\u00E4rokurs. Du kan inte s\u00F6ka med ett betyg fr\u00E5n en yrkesinriktad grundutbildning. L\u00E4roanstalterna kontrollerar betygen d\u00E5 du blir antagen. <p></p>Obs! Om du s\u00F6ker med avg\u00E5ngsbetyg fr\u00E5n den grundl\u00E4ggande utbildningen, kom ih\u00E5g att ange vitsord f\u00F6r valfria \u00E4mnen. Valfria \u00E4mnen anges endast om de omfattar minst tv\u00E5 \u00E5rsveckotimmar i \u00E5rskurs 7-9 i den grundl\u00E4ggande utbildningen.
arvosanataulukko_yo.help                                            = Ange vitsorden fr\u00E5n det betyg med vilket du s\u00F6ker till utbildning. Du kan ange h\u00F6jda vitsord om du f\u00E5tt ett officiellt intyg \u00F6ver f\u00F6rh\u00F6jningarna. Om du har avlagt gymnasiets l\u00E4rokurs, kan du inte s\u00F6ka med avg\u00E5ngsbetyget fr\u00E5n grundutbildningens l\u00E4rokurs. Du kan inte s\u00F6ka med ett betyg fr\u00E5n en yrkesinriktad grundutbildning. L\u00E4roanstalterna kontrollerar betygen d\u00E5 du blir antagen. <p></p>Obs! Om du s\u00F6ker med avg\u00E5ngsbetyg fr\u00E5n den grundl\u00E4ggande utbildningen, kom ih\u00E5g att ange vitsord f\u00F6r valfria \u00E4mnen. Valfria \u00E4mnen anges endast om de omfattar minst tv\u00E5 \u00E5rsveckotimmar i \u00E5rskurs 7-9 i den grundl\u00E4ggande utbildningen.
arvosanat                                                           = Vitsord

asiointikieli                                                       = Kontaktspr\u00E5k
asiointikieli.help                                                  = V\u00E4lj det spr\u00E5k vilket du vill f\u00E5 information om fr\u00E5gor som g\u00E4ller antagning av studerande.
asiointikieli.ruotsi                                                = Svenska
asiointikieli.suomi                                                 = Finska
asiointikieli.englanti                                              = Engelska

form.esikatselu.otsikko                                             = F\u00F6rhandsgranskning
form.esikatsely.yhteenveto                                          = Sammandrag
form.hakutoiveet.harkinnanvarainen                                  = S\u00F6ker du till utbildning genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning?
form.hakutoiveet.harkinnanvarainen.perustelu                        = Sk\u00E4l f\u00F6r att s\u00F6ka genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning
form.hakutoiveet.harkinnanvarainen.perustelu.ohje                   = V\u00E4lj sk\u00E4l f\u00F6r att s\u00F6ka genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning
perustelu.oppimisvaikeudet                                          = Inl\u00E4rningssv\u00E5righeter
perustelu.sosiaaliset                                               = Sociala sk\u00E4l
perustelu.todistustenvertailuvaikeudet                              = Sv\u00E5rligen j\u00E4mf\u00F6rbara betyg
perustelu.todistustenpuuttuminen                                    = Avsaknad av skolbetyg
form.hakutoiveet.harkinnanvarainen.ohje                             = Du kan ans\u00F6ka genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning om du har s\u00E4rskilda sk\u00E4l, som du kan p\u00E5visa genom bilagor som du skickar till l\u00E4roanstalten.
form.hakutoiveet.help                                               = Ange h\u00E4r de utbildningar som du vill s\u00F6ka till. Ange ans\u00F6knings\u00F6nskem\u00E5len i den ordning enligt vilken du vill bli antagen. <p></p>Om du har lagt till utbildningar i minneslistan kan du \u00F6verf\u00F6ra dem till listan med ans\u00F6knings\u00F6nskem\u00E5l. Ans\u00F6knings\u00F6nskem\u00E5lens ordningsf\u00F6ljd \u00E4r bindande. Du kan inte \u00E4ndra p\u00E5 ordningen efter ans\u00F6kningstidens slut, s\u00E5 \u00F6verv\u00E4g noga i vilken ordning du vill s\u00F6ka. Om du inte blir antagen till utbildningen som du har p\u00E5 f\u00F6rsta plats, kontrolleras om dina po\u00E4ng r\u00E4cker f\u00F6r antagning till ditt andra alternativ o.s.v. <p></p>Om du t.ex. blir antagen till ditt andra alternativ, annulleras de l\u00E4gre ans\u00F6knings\u00F6nskem\u00E5len automatiskt, och du kan inte l\u00E4ngre bli antagen till dem. Till dina h\u00F6gre \u00F6nskem\u00E5l kan du fortfarande bli antagen.
form.hakutoiveet.lisahaku.help                                      =
form.hakutoiveet.koulutus                                           = Utbildning
form.hakutoiveet.opetuspiste                                        = Undervisningsst\u00E4lle
form.hakutoiveet.otsikko                                            = Ans\u00F6knings\u00F6nskem\u00E5l
hakutoiveet.teema                                                   = Ans\u00F6knings\u00F6nskem\u00E5l
form.hakutoiveet.kysymykset                                         = Fr\u00E5gor
form.hakutoiveet.liitteet                                           = Bilagor
form.hakutoiveet.paasykoe.eiosallistunut                            = Nej, jag har inte deltagit i n\u00E5got intr\u00E4des- eller l\u00E4mplighetsprov
form.hakutoiveet.paasykoe.eisaakayttaa                              = Nej, jag vill inte anv\u00E4nda resultaten fr\u00E5n tidigare intr\u00E4des- eller l\u00E4mplighetsprov
form.hakutoiveet.paasykoe.saakayttaa                                = Ja, jag vill anv\u00E4nda resultaten fr\u00E5n tidigare intr\u00E4des- eller l\u00E4mplighetsprov
form.hakutoiveet.paasykoe.tuloksiasaakayttaa                        = Vill du anv\u00E4nda tidigare godk\u00E4nt provresultat, om du har deltagit i intr\u00E4des- eller l\u00E4mplighetsprov inom samma utbildningsomr\u00E5de?
form.hakutoiveet.sisaltyvatkoulutusohjelmat                         = Utbildningsprogram som ing\u00E5r i utbildningen
form.hakutoiveet.terveydentilavaatimukset.otsikko                   = Kontrollera h\u00E4lsokraven
form.hakutoiveet.terveydentilavaatimukset.sisalto                   = <p>En omst\u00E4ndighet i anslutning till s\u00F6kandes h\u00E4lsotillst\u00E5nd eller funktionsf\u00F6rm\u00E5ga f\u00E5r inte vara ett hinder f\u00F6r antagning av den s\u00F6kande som studerande. Som studerande kan dock inte antas den som p\u00E5 grund av h\u00E4lsotillst\u00E5nd eller funktionsf\u00F6rm\u00E5ga inte kan genomf\u00F6ra praktiska uppgifter eller inl\u00E4rning i arbetet i anslutning till studierna om hindret inte kan undanr\u00F6jas med rimliga \u00E5tg\u00E4rder. N\u00E4r det g\u00E4ller personens h\u00E4lsotillst\u00E5nd eller funktionsf\u00F6rm\u00E5ga ska man bed\u00F6ma de begr\u00E4nsningar som eventuella sjukdomar medf\u00F6r och den individuella v\u00E5rdsituationen i fr\u00E5ga om sjukdomarna. Till\u00E4ggsuppgifter finns p\u00E5 <a href="https://opintopolku.fi/wp/sv/yrkesutbildning/de-examensspecifika-kraven-pa-halsotillstandet-i-yrkesinriktade-grundexamina/" target="_blank">studieinfo.fi</a>.</p>
form.hakutoiveet.urheilijan.ammatillisen.koulutuksen.lisakysymys    = S\u00F6ker du till yrkesinriktadutbildning f\u00F6r idrottare?
form.hakutoiveet.kaksoistutkinnon.lisakysymys                       = \u00C4r du intresserad av att avl\u00E4gga gymnasiet och/eller studentexamen j\u00E4msides med yrkesinriktad grundexamen?
form.henkilotiedot.otsikko                                          = Personuppgifter
henkilotiedot.teema                                                 = Personuppgifter
aidinkieli                                                          = modersm\u00E5l
aidinkieli.help                                                     = Om ditt eget modersm\u00E5l inte finns i listan, v\u00E4lj "\u00F6vrigt spr\u00E5k" som modersm\u00E5l.
asuinmaa                                                            = Hemland
s\u00E4hk\u00F6posti                                                = E-postadress
s\u00E4hk\u00F6posti.help                                           = Ange h\u00E4r den e-postadress till vilken du vill ta emot information om antagning av studerande och som du anv\u00E4nder regelbundet. En bekr\u00E4ftelse p\u00E5 att ans\u00F6kan har mottagits skickas till denna e-postadress.
ensisijainenosoite                                                  = Det h\u00E4r \u00E4r min f\u00F6rstahandsadress
etunimet                                                            = F\u00F6rnamn
henkilotunnus                                                       = Personbeteckning
henkilotunnus.placeholder                                           = ddmm\u00E5\u00E5*****
henkilotunnus.help                                                  = Ange personbeteckningen i formen ddmm\u00E5\u00E5-signum.
hetu                                                                = Personbeteckning
onkosinullasuomalainenhetu                                          = Har du en finl\u00E4ndsk personbeteckning?
kansalaisuus                                                        = Medborgarskap
kansalaisuus.help                                                   = Om du har dubbelt medborgarskap, v\u00E4lj ett av dem.
kansallinenidtunnus                                                 = Nationellt ID-signum
kaupunki                                                            = Stad
kotikunta                                                           = Hemkommun
kotikunta.help                                                      = Vanligtvis \u00E4r hemkommunen den kommun d\u00E4r du bor.
kutsumanimi                                                         = Tilltalsnamn
kutsumanimi.help                                                    = Ange n\u00E5got av dina officiella f\u00F6rnamn som tilltalsnamn.
lahiosoite                                                          = N\u00E4radress
matkapuhelinnumero                                                  = Mobiltelefonnummer
matkapuhelinnumero.help                                             = Ange ditt mobiltelefonnummer s\u00E5 att du vid behov kan bli kontaktad.
osoite                                                              = Adress
passinnumero                                                        = Passnummer
postinumeroulkomaa                                                  = Postnummer
postinumero                                                         = Postnummer
postinumero.placeholder                                             = 00000
postinumero.help                                                    = Ange h\u00E4r den adress till vilken du vill ta emot post ang\u00E5ende antagning av studerande, till exempel kallelse till intr\u00E4des- eller l\u00E4mplighetsprov eller antagningsbeslut.
puhelinnumero                                                       = Telefonnummer
puhelinnumero.lisaa                                                 = L\u00E4gg till telefonnummer
sukunimi                                                            = Efternamn
sukupuoli                                                           = K\u00F6n
sukupuoli.mies                                                      = Man
sukupuoli.nainen                                                    = Kvinna
syntymaaika                                                         = F\u00F6delsetid
syntymaaika.placeholder                                             = pp.kk.vvvv
syntymapaikka                                                       = F\u00F6delseort och -land
form.kielitaito.otsikko                                             = Spr\u00E5kkunskap
form.kielitaito.valtionhallinnon.kielitutkinto.fi                   = Har du i fr\u00E5ga om spr\u00E5kexamina f\u00F6r Statsf\u00F6rvaltningen avlagt provet i muntlig och skriftlig f\u00E4rdighet i finska p\u00E5 minst n\u00F6jaktig niv\u00E5?
form.kielitaito.valtionhallinnon.kielitutkinto.sv                   = Har du i fr\u00E5ga om spr\u00E5kexamina f\u00F6r Statsf\u00F6rvaltningen avlagt provet i muntlig och skriftlig f\u00E4rdighet i svenska p\u00E5 minst n\u00F6jaktig niv\u00E5?
form.kielitaito.valtionhallinnon.kielitutkinto.se                   = Har du i fr\u00E5ga om spr\u00E5kexamina f\u00F6r Statsf\u00F6rvaltningen avlagt provet i muntlig och skriftlig f\u00E4rdighet i samiska p\u00E5 minst n\u00F6jaktig niv\u00E5?
form.kielitaito.valtionhallinnon.kielitutkinto.vk                   = Har du i fr\u00E5ga om spr\u00E5kexamina f\u00F6r Statsf\u00F6rvaltningen avlagt provet i muntlig och skriftlig f\u00E4rdighet i teckenspr\u00E5k p\u00E5 minst n\u00F6jaktig niv\u00E5?
form.kielitaito.yleinen.kielitutkinto.fi                            = Har du avlagt samtliga delprov i den allm\u00E4nna spr\u00E5kexamen i finska p\u00E5 minst niv\u00E5 3?
form.kielitaito.yleinen.kielitutkinto.sv                            = Har du avlagt samtliga delprov i den allm\u00E4nna spr\u00E5kexamen i svenska p\u00E5 minst niv\u00E5 3?
form.kielitaito.yleinen.kielitutkinto.se                            = Har du avlagt samtliga delprov i den allm\u00E4nna spr\u00E5kexamen i samiska p\u00E5 minst niv\u00E5 3?
form.kielitaito.yleinen.kielitutkinto.vk                            = Har du avlagt samtliga delprov i den allm\u00E4nna spr\u00E5kexamen i teckenspr\u00E5k p\u00E5 minst niv\u00E5 3?
form.kielitaito.peruskoulun.paattotodistus.vahintaan.seitseman.fi   = Har du avlagt l\u00E4rokursen i det andra inhemska spr\u00E5ket  (A-spr\u00E5k eller S2-spr\u00E5k) med minst vitsordet 7? 
form.kielitaito.peruskoulun.paattotodistus.vahintaan.seitseman.sv   = Har du avlagt l\u00E4rokursen i svenska (A-spr\u00E5k eller S2-spr\u00E5k) med minst vitsordet 7?
form.kielitaito.peruskoulun.paattotodistus.vahintaan.seitseman.se   = Har du avlagt l\u00E4rokursen i samiska (A-spr\u00E5k eller S2-spr\u00E5k) med minst vitsordet 7?
form.kielitaito.peruskoulun.paattotodistus.vahintaan.seitseman.vk   = Har du avlagt l\u00E4rokursen i teckenspr\u00E5k (A-spr\u00E5k eller S2-spr\u00E5k) med minst vitsordet 7?
form.kielitaito.lukion.paattotodistus.vahintaan.seitseman.fi        = Har du slutf\u00F6rt hela gymnasiets l\u00E4rokurs i finska (modersm\u00E5l och litteratur, A-spr\u00E5k eller S2-spr\u00E5k) med minst vitsordet 7?
form.kielitaito.lukion.paattotodistus.vahintaan.seitseman.sv        = Har du slutf\u00F6rt hela gymnasiets l\u00E4rokurs i svenska (modersm\u00E5l och litteratur, A-spr\u00E5k eller S2-spr\u00E5k) med minst vitsordet 7?
form.kielitaito.lukion.paattotodistus.vahintaan.seitseman.se        = Har du slutf\u00F6rt hela gymnasiets l\u00E4rokurs i samiska (modersm\u00E5l och litteratur, A-spr\u00E5k eller S2-spr\u00E5k) med minst vitsordet 7?
form.kielitaito.lukion.paattotodistus.vahintaan.seitseman.vk        = Har du slutf\u00F6rt hela gymnasiets l\u00E4rokurs i teckenspr\u00E5k (modersm\u00E5l och litteratur, A-spr\u00E5k eller S2-spr\u00E5k) med minst vitsordet 7?

koulutuspaikka_ammatilliseen_tutkintoon                             = Har du en studieplats i utbildning som leder till yrkesinriktad grundexamen eller i gymnasieutbildning?
form.koulutustausta.ammatillinenKoulutuspaikka.huom                 = Yrkesutbildningarnas utbildningsplatser i den gemensamma ans\u00F6kan \u00E4r reserverade f\u00F6r s\u00F6kande som \u00E4r utan en studieplats. Observera att du inte kan s\u00F6ka till yrkesutbildning med denna ans\u00F6kningsblankett eftersom du redan h\u00E5ller p\u00E5 att avl\u00E4gga en utbildning som leder till en yrkesinriktad grundexamen eller en gymnasieutbildning. (inte i bruk)
ammatillinentutkintosuoritettu                                      = H\u00E5ller du p\u00E5 att avl\u00E4gga eller har du tidigare avlagt en yrkesinriktad grundexamen, annan yrkesexamen eller h\u00F6gskoleexamen? (g\u00E4ller \u00E4ven examina som avlagts utomlands)
ammatillinentutkintosuoritettu.help                                 = Om du f\u00E5r ovann\u00E4mnda examen slutf\u00F6rd under p\u00E5g\u00E5ende termin, svara Ja.
lisakoulutus_ammattistartti                                         = Yrkesstarten (utbildning som orienterar och f\u00F6rbereder f\u00F6r grundl\u00E4ggande yrkesutbildning, minst 20 studieveckor)

koulutustausta.help                                                 = Ange din utbildningsbakgrund p\u00E5 denna sida. V\u00E4lj den grundutbildning enligt vilken du s\u00F6ker. Du kan ange endast ett alternativ. <p></p>  Obs! Om du har avlagt gymnasiets l\u00E4rokurs kan du inte s\u00F6ka med avg\u00E5ngsbetyget fr\u00E5n den grundl\u00E4ggande utbildningen. Om din l\u00E4roplikt har avbrutits eller om du har avlagt din examen utomlands, s\u00F6ker du automatiskt genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning. <p></p> L\u00E4roanstalterna kontrollerar alla antagna s\u00F6kandes betyg.
lisakoulutus_kansanopisto                                           = Slutf\u00F6rd linje p\u00E5 ett l\u00E4s\u00E5r vid en folkh\u00F6gskola.

form.koulutustausta.keskeytynyt.huom                                = Eftersom du inte har fullgjort din l\u00E4roplikt, s\u00F6ker du automatiskt genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning. Skicka ditt senaste betyg (skiljebetyg) direkt till alla l\u00E4roanstalter som du s\u00F6ker till. Betyget skall vara framme under ans\u00F6kningstiden.
lisakoulutus_kymppi                                                 = Tionde klassen (p\u00E5byggnadsundervisning som omfattar minst 1100 timmar)
lukiopaattotodistusvuosi                                            = Erh\u00E5llit avg\u00E5ngsbetyg \u00E5r
form.koulutustausta.lukio.suoritus                                  = Fyll i uppgifter om gymnasiets l\u00E4rokurs
lahtokoulu                                                          = L\u00E4roanstalt
ylioppilastutkinto                                                  = Avg\u00E5ngsbetyg
form.koulutustausta.lukio.valitse.oppilaitos                        = V\u00E4lj l\u00E4roanstalt
form.koulutustausta.lukio.yotutkinto                                = Avg\u00E5ngsbetyg
form.koulutustausta.lukio.yotutkinto.eb                             = European Baccalaureate (EB) -examen
form.koulutustausta.lukio.yotutkinto.fi                             = Gymnasiets l\u00E4rokurs och studentexamen
form.koulutustausta.lukio.yotutkinto.ib                             = International Baccalaureate (IB) -examen
form.koulutustausta.lukio.yotutkinto.rp                             = Reifepr\u00FCfung (RP) -examen
lukion_kieli                                                        = Undervisningsspr\u00E5k som gymnasiets l\u00E4rokurs, IB-, EB eller RP-examen har avlagts p\u00E5.
lisakoulutus_maahanmuutto                                           = Utbildning f\u00F6r invandrare som f\u00F6rbereder f\u00F6r grundl\u00E4ggande yrkesutbildning (minst 20 studieveckor)
form.koulutustausta.osallistunut.paasykokeisiin                     = Har du under det senaste \u00E5ret deltagit i ett intr\u00E4des- eller l\u00E4mplighetsprov inom utbildningsomr\u00E5det f\u00F6r n\u00E5got av ans\u00F6kningsm\u00E5len?

form.koulutustausta.otsikko                                         = Utbildningsbakgrund
koulutustausta                                                      = Utbildningsbakgrund
koulutustausta.teema                                                = Utbildningsbakgrund
form.koulutustausta.paattotodistusvuosi                             = Vilket \u00E5r har du f\u00E5tt eller kommer du att f\u00E5 grundskolans avg\u00E5ngsbetyg?
form.koulutustausta.paattotodistusvuosi.help                        = Om du har avlagt/avl\u00E4gger tionde klassen, ange tionde klassens avl\u00E4ggnings\u00E5r
form.koulutustausta.paattotodistusvuosi.placeholder                 = \u00E5\u00E5\u00E5\u00E5

pohjakoulutus.korkeakoulut = Ange alla tidigare avlagda grundutbildningar.
pohjakoulutus.suoritusvuosi =Avl\u00E4ggnings\u00E5r
pohjakoulutus.tutkintonimike = Examensben\u00E4mning
pohjakoulutus.oppilaitos =L\u00E4roanstalt
pohjakoulutus.tutkinnonlaajuus = Examens omfattning
pohjakoulutus.tutkintotaso = Examensniv\u00E5
pohjakoulutus.tutkinto = Examen
pohjakoulutus.korkeakoulu = H\u00F6gskola

pohjakoulutus_yo = Finl\u00E4ndsk och/eller internationell studentexamen eller gymnasiets l\u00E4rokurs
pohjakoulutus_yo_tutkinto = Studentexamen
pohjakoulutus_yo_ammatillinen = Vid sidan om studentexamen har jag ocks\u00E5 avlagt en yrkesexamen
pohjakoulutus_yo_ulkomainen = Examen avlagd utomlands

pohjakoulutus_am = Yrkesinriktad grundexamen, examen p\u00E5 skolniv\u00E5, examen p\u00E5 institutsniv\u00E5 eller examen inom yrkesutbildning p\u00E5 h\u00F6gre niv\u00E5 
pohjakoulutus_am_nayttotutkintona =Jag har avlagt examen i sin helhet som frist\u00E5ende examen

pohjakoulutus_amt =Yrkes- eller specialyrkesexamen

pohjakoulutus_kk =H\u00F6gskoleexamen

pohjakoulutus_ulk = Examen avlagd utomlands, som ger beh\u00F6righet att s\u00F6ka till h\u00F6gskolor i vederb\u00F6rande land

pohjakoulutus_avoin = Studier som h\u00F6gskolan kr\u00E4ver vid en \u00F6ppen h\u00F6gskola
pohjakoulutus_avoin_ala =Bransch
pohjakoulutus_avoin_kokonaisuus =Studiehelhet
pohjakoulutus_avoin_laajuus = Omfattning

pohjakoulutus_muu = \u00D6vrig h\u00F6gskolebeh\u00F6righet
pohjakoulutus_muu_kuvaus = Beskrivning av beh\u00F6righeten

pohjakoulutus                                                       = V\u00E4lj den examen, med vilken du s\u00F6ker till utbildningen

pohjakoulutus.1                                                     = Den grundl\u00E4ggande utbildningens l\u00E4rokurs
pohjakoulutus.1.help                                                = V\u00E4lj detta alternativ om du har slutf\u00F6rt den grundl\u00E4ggande utbildningens l\u00E4rokurs

pohjakoulutus.2                                                     = Delvis individualiserad l\u00E4rokurs inom grundl\u00E4ggande utbildning
pohjakoulutus.2.help                                                = V\u00E4lj detta alternativ om du har l\u00E4st h\u00E4lften eller mindre \u00E4n h\u00E4lften av l\u00E4ro\u00E4mnena enligt individualiserad l\u00E4rokurs

pohjakoulutus.3                                                     = Individualiserad l\u00E4rokurs inom grundl\u00E4ggande utbildning, som utg\u00E5r fr\u00E5n verksamhetsomr\u00E5den
pohjakoulutus.3.help                                                = V\u00E4lj detta alternativ om du har avlagt en individualiserad l\u00E4rokurs inom grundl\u00E4ggande utbildning, som utg\u00E5r fr\u00E5n verksamhetsomr\u00E5den.

pohjakoulutus.6                                                     = Helt eller delvis individualiserad l\u00E4rokurs inom grundl\u00E4ggande utbildning
pohjakoulutus.6.help                                                = V\u00E4lj detta alternativ om du har genomf\u00F6rt den grundl\u00E4ggande utbildningen helt eller i huvudsak enligt individualiserad l\u00E4rokurs. Om du har l\u00E4st mer \u00E4n h\u00E4lften av l\u00E4ro\u00E4mnena enligt individualiserad l\u00E4rokurs, skall du v\u00E4lja detta alternativ.

pohjakoulutus.7                                                     = Ej fullgjord l\u00E4roplikt (inget avg\u00E5ngsbetyg)
pohjakoulutus.7.help                                                = V\u00E4lj detta alternativ endast om du inte har f\u00E5tt ett avg\u00E5ngsbetyg.

pohjakoulutus.9                                                     = Gymnasiets avg\u00E5ngsbetyg eller betyg \u00F6ver slutf\u00F6rd IB-, EB- eller RP-examen
pohjakoulutus.9.help                                                = V\u00E4lj detta alternativ om du har slutf\u00F6rt eller h\u00E5ller p\u00E5 att slutf\u00F6ra gymnasiets l\u00E4rokurs, en International Baccalaureate-examen (IB), en europeisk studentexamen (EB) eller en Reifepr\u00FCfung-examen (RP).

pohjakoulutus.0                                                     = Utbildning som avlagts utomlands
pohjakoulutus.0.help                                                = V\u00E4lj detta alternativ om du har avlagt din examen utomlands

suoritusoikeus                                                      = Har du f\u00F6r tillf\u00E4llet n\u00E5gon ikraftvarande r\u00E4tt att avl\u00E4gga examen vid ett finskt universitet eller yrkesh\u00F6gskola?
suoritusoikeus.false                                                = Nej
suoritusoikeus.true                                                 = Ja, till f\u00F6ljande examen
suoritusoikeus_korkeakoulu                                          = H\u00F6gskola
suoritusoikeus_vuosi                                                = R\u00E4tten att avl\u00E4gga examen har f\u00E5tts \u00E5r
suoritusoikeus_info                                                 = R\u00E4tten att avl\u00E4gga examen kan inverka p\u00E5 valet

aiempitutkinto_info                                                 = En tidigare examen kan inverka p\u00E5 valet
form.koulutustausta.ulkomailla.huom                                 = Eftersom du har avlagt din utbildning utomlands, b\u00F6r du skicka kopior av alla dina skolbetyg till alla de l\u00E4roanstalter som du s\u00F6ker till. Betygen ska vara framme under ans\u00F6kningstiden.
perusopetuksen_kieli                                                = P\u00E5 vilket undervisningsspr\u00E5k har du slutf\u00F6rt den grundl\u00E4ggande utbildningens l\u00E4rokurs?
suorittanut.ryhma                                                   = Ange h\u00E4r om du har slutf\u00F6rt eller under p\u00E5g\u00E5ende termin kommer att slutf\u00F6ra n\u00E5gon av f\u00F6ljande utbildningar


lisakoulutus_talous                                                 = Hush\u00E5llsskola (undervisning i huslig ekonomi som ordnas i annan form \u00E4n som grundl\u00E4ggande yrkesutbildning, minst 20 studieveckor)
lisakoulutus_vammaisten                                             = F\u00F6rberedande och rehabiliterande undervisning och handledning (minst 20 studieveckor)

form.lisatiedot.otsikko                                             = Till\u00E4ggsuppgifter
tyokokemus                                                          = Arbetserfarenhet
urheilija                                                           = Idrottarens till\u00E4ggsfr\u00E5gor
opinnot                                                             = Tidigare studier
liikunnanopettajan.nimi                                             = Gymnastikl\u00E4rarens namn
lukuaineiden.keskiarvo                                              = Medeltalet av l\u00E4s\u00E4mnen eller en uppskattning av det
pakollinen.liikunnan.numero                                         = Vitsordet i obligatorisk gymnastik eller en uppskattning av det
saavutukset                                                         = Idrottsprestationer
saavutukset.ryhma                                                   = Idrottsprestationer
saavutukset.help                                                    = De b\u00E4sta idrottsprestationerna under de tv\u00E5 senaste perioderna. Se mer detaljerade anvisningar bakom fr\u00E5getecknet.
urheilu                                                             = Idrott
lajiliitto1                                                         = Grenf\u00F6rbund
lajiliitto2                                                         = Grenf\u00F6rbund
urheilulaji1                                                        = Idrottsgren nr. 1, med vilken du s\u00F6ker till en idrottsl\u00E4roanstalt
urheilulaji2                                                        = Idrottsgren nr. 2, med vilken du s\u00F6ker till en idrottsl\u00E4roanstalt
urheilulaji2.help                                                   = S\u00F6k med den andra idrottsgrenen endast om du \u00E4r p\u00E5 lika h\u00F6g niv\u00E5 i den som i den f\u00F6rsta grenen, och om du inte \u00E4nnu valt gren.
valmennusryhma                                                      = Tr\u00E4ningsgrupp
alue.piiri                                                          = Omr\u00E5de/Krets
lajiliitto.maajoukkue                                               = Grenf\u00F6rbund/Landslag
seura                                                               = Idrottsf\u00F6rening
valmentajan.yhteystiedot                                            = Tr\u00E4narens kontaktuppgifter
valmentajan.nimi                                                    = Namn
valmentajan.puhelinnumero                                           = Telefonnummer
valmentajan.s\u00E4hk\u00F6postiosoite                              = E-postadress

lupatiedot                                                          = Tillst\u00E5ndsuppgifter
lupatiedot.ryhma                                                    = Tillst\u00E5ndsuppgifter
lupatiedot.help                                                     = Fyll i uppgifterna om tillst\u00E5nd. Alla uppgifter p\u00E5 din ans\u00F6kan lagras i antagningsregistret (L 1058/1998)
email                                                               = E-postadress
email.help                                                          = Ange h\u00E4r v\u00E5rdnadshavarens e-postadress (ei k\u00E4yt\u00F6ss\u00E4)
lupamarkkinointi                                                    = Jag vill f\u00E5 information om lediga studieplatser och annan utbildningsmarknadsf\u00F6ring per post och e-post.
lupajulkaisu                                                        = Mitt antagningsresultat f\u00E5r publiceras p\u00E5 internet.
lupasahkoisesti                                                     = Antagningsresultaten f\u00E5r skickas till mig ocks\u00E5 elektroniskt.
lupasms                                                             = Jag vill f\u00E5 information om hur antagningen av studerande fortskrider samt \u00E4ven f\u00E5 antagningsresultatet som textmeddelande.
lupaopo                                                             = Jag studerar i gymnasium/yrkesl\u00E4roanstalt och ger min studiehandledare tillst\u00E5ndet att se min ans\u00F6kningsblankett.
form.osaaminen.otsikko                                              = Kunskaper
form.popup.sulje                                                    = St\u00E4ng
form.sora.kylla                                                     = Ja
form.sora.oikeudenmenetys                                           = I denna utbildning kan ett tidigare beslut om indragning av studier\u00E4tt utg\u00F6ra hinder f\u00F6r antagning som studerande. Har din studier\u00E4tt tidigare indragits p\u00E5 grund av ditt h\u00E4lsotillst\u00E5nd eller \u00E4ventyrande av andras s\u00E4kerhet?
form.sora.terveys                                                   = Inom detta omr\u00E5de finns krav g\u00E4llande den s\u00F6kandes h\u00E4lsotillst\u00E5nd som kan utg\u00F6ra hinder f\u00F6r antagning som studerande. Har du h\u00E4lsofaktorer som kan utg\u00F6ra hinder f\u00F6r antagning som studerande?
form.title                                                          = Gemensam ans\u00F6kan f\u00F6r yrkesutbildning, h\u00F6sten 2013.
tyokokemus.help                                                     = Som arbetserfarenhet r\u00E4knas arbete fr\u00E5n vilket du har f\u00E5tt arbetsintyg och som du inh\u00E4mtat efter att du slutf\u00F6rt den grundl\u00E4ggande utbildningen eller fyllt 16 \u00E5r. <p></p>I deltidsarbete motsvarar 150 timmar f\u00F6r samma arbetsgivare en m\u00E5nads arbetserfarenhet. Med arbete som sker i arbetsf\u00F6rh\u00E5llande likst\u00E4lls deltagande i verkstadsverksamhet som varat minst tre m\u00E5nader i s\u00E5dan arbetspraktik eller arbetslivstr\u00E4ning som avses i lagen om offentlig arbetskraftsservice. I fr\u00E5ga om l\u00E4roavtalsutbildning beaktas den arbetserfarenhet som betygen visar. L\u00E4roanstalten kontrollerar arbetsintygen f\u00F6re den slutgiltiga antagningen.
tyokokemuskuukaudet                                                 = Arbetserfarenhet i m\u00E5nader
tyokokemuskuukaudet.help                                            = Ange h\u00E4r den arbetserfarenhet som du har erh\u00E5llit f\u00F6re ans\u00F6kningstidens utg\u00E5ng.
form.yleinen.ei                                                     = Nej
form.yleinen.en                                                     = Nej
form.yleinen.kylla                                                  = Ja
form.yleinen.nbsp                                                   = &nbsp;
form.yleinen.tyhjenna                                               = T\u00F6m
form.valmis.muutoksentekeminen                                      = Att g\u00F6ra \u00E4ndringar
form.valmis.muutoksentekeminen.p1                                   = Observera att \u00E4ndringar i ans\u00F6knings\u00F6nskem\u00E5len endast kan g\u00F6ras under ans\u00F6kningstiden. \u00C4ndringen kan g\u00F6ras med stark identifiering i Min Studieinfo -tj\u00E4nsten eller skriftligt. Som starkt identifierad (om du har n\u00E4tbankskoder, mobilcertifikat eller elektroniskt personkort) kan du \u00E4ndra dina ans\u00F6knings\u00F6nskem\u00E5l genom att logga in i Min Studieinfo p\u00E5 Studieinfos framsida genom l\u00E4nken Logga in p\u00E5 sidans \u00F6vre del. Om du g\u00F6r \u00E4ndringen skriftligt ska du ange din ans\u00F6kans nummer och ditt namn. Kom ih\u00E5g att inte skicka din personbeteckning per e-post. Meddela \u00E4ndringen du vill g\u00F6ra klart och tydligt: b\u00E5de l\u00E4roanstalt/undervisningsst\u00E4lle och utbildning samt den slutgiltiga ordningen p\u00E5 dina ans\u00F6knings\u00F6nskem\u00E5l. 
form.valmis.muutoksentekeminen.p2                                   = Obs! Om du byter ett av dina ans\u00F6knings\u00F6nskem\u00E5l till en s\u00E5dan utbildning som har h\u00E4lsokrav, ska du i din beg\u00E4ran om \u00E4ndring av ans\u00F6knings\u00F6nskem\u00E5let ocks\u00E5 anm\u00E4la om du har ev. h\u00E4lsohinder f\u00F6r utbildningen i fr\u00E5ga.
form.valmis.muutoksentekeminen.p3                                   = Meddelandet g\u00F6rs skriftligen fr\u00E5n din personliga e-postadress som du har angett i din ans\u00F6kan. Meddelandet skickas till adressen info@studieinfo.fi<mailto:info@studieinfo.fi>, med fax till numret 029 533 1039 eller per brev till Studieinfos ans\u00F6kningstj\u00E4nst, Utbildningsstyrelsen, PB 380, 00531 Helsingfors.
form.valmis.takaisin.opintopolkuun.linkki                           =  G\u00E5 tillbaka till studieinfo.fi-tj\u00E4nsten
form.valmis.haetturheilijana.header                                 = Idrottarens till\u00E4ggsfr\u00E5gor
form.valmis.haetturheilijana                                        = Du har s\u00F6kt till utbildning som idrottare. Kom ih\u00E5g att \u00E4ven fylla i till\u00E4ggsblanketten f\u00F6r idrottare, och returnera den direkt till l\u00E4roanstalten. Blanketten b\u00F6r vara returnerad innan ans\u00F6kningstiden f\u00F6r gemensam ans\u00F6kan har g\u00E5tt ut. Till\u00E4ggsblanketten och till\u00E4ggsuppgifter hittar du p\u00E5 adressen
form.valmis.haetturheilijana.linkki.url                             = http://www.sport.fi/urheiluoppilaitoshaku
form.valmis.haetturheilijana.linkki.text                            = http\://www.sport.fi/urheiluoppilaitoshaku (pdf-fil, \u00F6ppnas i ett nytt mellanblad)
form.valmis.sinulleonlahetettyvahvistussahkopostiisi                = En bekr\u00E4ftelse har skickats till din e-post, om du angett din e-postadress i ans\u00F6kan:&nbsp;
form.lomake.valmis.p1                                               = Anteckna ans\u00F6kans nummer och lagra eller skriv ut en kopia av din ans\u00F6kan.
form.lomake.valmis.p2                                               = I \u00E4renden som g\u00E4ller ans\u00F6kan och \u00E4ndringar tag kontakt med Studieinfos ans\u00F6kningstj\u00E4nst.
form.lomake.valmis.p3                                               = Kom ih\u00E5g att t\u00F6mma webbl\u00E4sarens cacheminne och rensa bort historieinformationen, f\u00F6r att f\u00F6rs\u00E4kra dig om att ingen annan som anv\u00E4nder samma dator kan kontrollera dina personliga uppgifter. Det \u00E4r extra viktigt att t\u00F6mma uppgifterna om du anv\u00E4nder en dator t.ex. i bibliotek, l\u00E4roanstalter och webbkafeer med ett stort antal anv\u00E4ndare.
form.valmis.button.tulosta                                          = Skriv ut
musiikkitanssiliikunta.ryhma                                        = Musik-, dans-, eller idrottsbranschens till\u00E4ggsblanketter
musiikkitanssiliikunta                                              = Du har s\u00F6kt till utbildning inom musik-, dans-, eller idrottsbranschen. Kom ih\u00E5g att p\u00E5 l\u00E4roanstaltens hemsida kontrollera om det f\u00F6rutom den egentliga gemensamma ans\u00F6kan \u00E4ven kr\u00E4vs att du fyller i l\u00E4roanstaltens egen till\u00E4ggsblankett.
form.valmis.palaute                                                 = 
form.valmis.liitteet                                                = Bilagor

form.koulutustausta.ammatillinensuoritettu.huom                     = Du kan inte s\u00F6ka i gemensam ans\u00F6kan eftersom du redan har avlagt en yrkesinriktad grundexamen, annan yrkesexamen eller h\u00F6gskoleexamen.
form.koulutustausta.ammatillinensuoritettu.lukio.huom               = Du kan inte s\u00F6ka till yrkesutbildning via gemensam ans\u00F6kan. Du kan s\u00F6ka direkt till l\u00E4roanstalten genom ans\u00F6kan till utbildning f\u00F6r vuxna eller genom ans\u00F6kan som riktar sig till s\u00F6kande som redan har avlagt en tidigare examen.
hakutoiveet.duplikaatteja                                           = Du kan inte mata in samma ans\u00F6knings\u00F6nskem\u00E5l flera g\u00E5nger.
hakutoiveet.tyhjia                                                  = Du kan inte l\u00E4mna ett tomt ans\u00F6knings\u00F6nskem\u00E5l mellan valda ans\u00F6kningsm\u00E5l. L\u00E4gg till ett ans\u00F6kningsm\u00E5l eller flytta ans\u00F6kningsm\u00E5len s\u00E5, att det inte finns tomma ans\u00F6kningsm\u00E5l mellan andra ans\u00F6kningsm\u00E5l.
hakutoiveet.virheellinen.hakutoive                                  = Felaktigt ans\u00F6kningsm\u00E5l.
hakutoiveet.eivoihakea                                              = Det g\u00E5r inte att s\u00F6ka till ans\u00F6kningsm\u00E5let f\u00F6r tillf\u00E4llet.
hakutoiveet.opetuspisteristiriita                                   =Felaktigt l\u00E4roanstalt
hakutoiveet.pohjakoulutusristiriita                                 = Det finns en omstridighet mellan ans\u00F6kningsm\u00E5let du har valt samt den grundutbildning du har angett.

henkilotiedot.hetu.eipvm                                            = Personbeteckningen m\u00E5ste b\u00F6rja med ett f\u00F6delsedatum.
henkilotiedot.hetu.tulevaisuudessa                                  = F\u00F6delsetiden i personbeteckningen \u00E4r i framtiden.
henkilotiedot.hetu.virhe                                            = Personbeteckningen saknas eller \u00E4r ogiltig.
henkilotiedot.hetukaytetty                                          = En ans\u00F6kan med denna personbeteckning har redan registrerats. Ta kontakt med Studieinfos ans\u00F6kningstj\u00E4nst (info@studieinfo.fi).om du vill \u00E4ndra p\u00E5 en ans\u00F6kan som du skickat in tidigare eller om du misst\u00E4nker att n\u00E5gon annan har skickat in en ans\u00F6kan med din personbeteckning.

yleinen.pakollinen                                                  = Obligatorisk uppgift.
yleinen.virheellinenarvo                                            = Ogiltigt v\u00E4rde.
yleinen.kielet.samoja                                               = Du har lagt till samma spr\u00E5k p\u00E5 flera rader. Du kan ha vitsord f\u00F6r samma spr\u00E5k endast p\u00E5 en rad. Ta bort de \u00F6vriga raderna eller v\u00E4lj ett annat spr\u00E5k.

henkilotiedot.syntymaaika.virhe                                     = F\u00F6delsetiden saknas eller \u00E4r ogiltig.
henkilotiedot.syntymaaika.tulevaisuudessa                           = F\u00F6delsetiden \u00E4r i framtiden.
henkilotiedot.syntymaaika.eipaivamaara                              = F\u00F6delsetiden m\u00E5ste vara ett datum.

lisatiedot.tyokokemus.virhe                                         = Anteckna arbetserfarenheten med siffror, 0-99.

form.hakutoiveet.otsikko.verbosehelp 							    = Om du har avlagt den grundl\u00E4ggande utbildningens l\u00E4rokurs visas enbart grundskolbaserade utbildningar (gr). Om du har avlagt gymnasiets l\u00E4rokurs visas enbart studentbaserade utbildningar (st). Om du inte har avlagt den grundl\u00E4ggande utbildningens l\u00E4rokurs eller om du avlagt din examen utomlands, visas b\u00E5de gr- och st-baserade utbildningar, och du s\u00F6ker automatiskt genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning. En tidigare avlagd yrkesinriktad grundexamen, \u00F6vrig yrkesexamen eller h\u00F6gskolexamen utg\u00F6r ett hinder f\u00F6r att ans\u00F6ka till yrkesinriktad grundutbildning genom gemensam ans\u00F6kan.</p><h4>S\u00F6ker du genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning till denna utbildning?</h4><p>Om du av s\u00E4rskilda personliga sk\u00E4l best\u00E4mt dig f\u00F6r att s\u00F6ka genom antagning enligt utbildningsanordnarens pr\u00F6vning till yrkesutbildning, skall du h\u00E4r v\u00E4lja Ja samt sk\u00E4l. S\u00F6kande som s\u00F6ker genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning, f\u00F6rutom de som har Utbildning avlagd utomlands eller Ej fullgjord l\u00E4roplikt som sin grundutbildning, deltar ocks\u00E5 i den normala antagningen som baserar sig p\u00E5 po\u00E4ng, dvs. de kan bli antagna till utbildningen \u00E4ven om l\u00E4roanstalten inte antar s\u00F6kande enligt pr\u00F6vning. Om du s\u00F6ker enligt pr\u00F6vning b\u00F6r du under ans\u00F6kningstiden \u00E4ven skicka en utskrift av din ans\u00F6kan och de bilagor samt motiveringar som du h\u00E4nvisar till till alla de l\u00E4roanstalter du s\u00F6ker till genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning.</p><h4>Tidigare indragen studier\u00E4tt  p\u00E5 grund av \u00E4ventyrande av andras h\u00E4lsotillst\u00E5nd eller s\u00E4kerhet</h4><p>Kontrollera h\u00E4lsofaktorer som kan utg\u00F6ra hinder f\u00F6r antagning som studerande. En omst\u00E4ndighet i anslutning till s\u00F6kandens h\u00E4lsotillst\u00E5nd eller funktionsf\u00F6rm\u00E5ga f\u00E5r inte vara ett hinder f\u00F6r antagning som studerande. Som studerande kan dock inte antas den som p\u00E5 grund av h\u00E4lsotillst\u00E5nd eller funktionsf\u00F6rm\u00E5ga inte kan genomf\u00F6ra praktiska uppgifter eller inl\u00E4rning i arbetet i anslutning till studierna om hindret inte kan undanr\u00F6jas med rimliga \u00E5tg\u00E4rder. Du kan kontrollera de examensspecifika kraven ip\u00E5 h\u00E4lsotillst\u00E5ndet i <a href="https://opintopolku.fi/wp/sv/yrkesutbildning/de-examensspecifika-kraven-pa-halsotillstandet-i-yrkesinriktade-grundexamina/" target="_blank">Studieinfo</a>. Kryssa f\u00F6r Ja, om du har h\u00E4lsofaktorer som kan utg\u00F6ra hinder f\u00F6r studierna.</p></p><h4>Tidigare indragen studier\u00E4tt p\u00E5 grund av h\u00E4lsa eller f\u00F6r \u00E4ventyrande av andra personers s\u00E4kerhet</h4><p>\u00E4ven ett tidigare beslut om indragning av studier\u00E4tt kan utg\u00F6ra hinder f\u00F6r antagning som studerande. Kryssa f\u00F6r Ja, om din studier\u00E4tt inom en viss utbildning tidigare har indragits p\u00E5 grund av ditt h\u00E4lsotillst\u00E5nd eller f\u00F6r att du har \u00E4ventyrat andra personers s\u00E4kerhet. <p>De utbildningar, till vilka en person vars h\u00E4lsotillst\u00E5nd eller funktionsf\u00F6rm\u00E5ga som medf\u00F6r hinder att genomf\u00F6ra praktiska uppgifter eller inl\u00E4rning i arbetet inte kan antas, och till vilka ett tidigare beslut om indragning av studier\u00E4tt kan utg\u00F6ra hinder f\u00F6r antagning som studerande: <p><li>grundexamen i barn- och familjearbete</li><li>grundexamen i ungdoms- och fritidsinstruktion</li><li>grundexamen i teckenspr\u00E5kshandledning</li><li>grundexamen i flygplansmekanik</li><li>grundexamen i flygledning</li><li>grundexamen i logistik; up f\u00F6r transportservice och up f\u00F6r flygplatsservice</li><li>grundexamen inom byggnadsbranschen; up f\u00F6r schaktningsmaskintransport</li><li>grundexamen i sj\u00F6fart</li><li>grundexamen inom skogsbranschen; up f\u00F6r k\u00F6rning av skogsmaskiner</li><li>grundexamen i natur och milj\u00F6, up f\u00F6r milj\u00F6</li><li>grundexamen inom social- och h\u00E4lsov\u00E5rdsbranschen</li><li>grundexamen i tandteknik</li><li>grundexamen inom l\u00E4kemedelsbranschen</li><li>grundexamen i idrott</li>
form.hakutoiveet.otsikko.lisahaku.verbosehelp 					    = Ans\u00F6knings\u00F6nskem\u00E5l
kutsumanimi.verbosehelp 				                            = Ange n\u00E5got av dina officiella f\u00F6rnamn som tilltalsnamn.
kansalaisuus.verbosehelp 					                        = Personbeteckning \u00E4r en obligatorisk uppgift om medborgaskap \u00E4r finland.
henkilotunnus.verbosehelp 					                        = En finl\u00E4ndsk personbeteckning \u00E4r k\u00F6nsbunden och k\u00F6nsuppgiften f\u00E5s automatiskt. K\u00F6nsuppgiften kr\u00E4vs f\u00F6r k\u00F6nstillh\u00F6righetspo\u00E4ngen i enlighet med antagningsgrunderna samt f\u00F6r statistik \u00F6ver s\u00F6kande.
email.verbosehelp 							                        = Kontrollera att du har tillr\u00E4ckligt med ledigt minne i din e-post, s\u00E5 att meddelanden kommer fram. Du f\u00E5r en bekr\u00E4ftelse via din e-post p\u00E5 att din ans\u00F6kan har mottagits. Bekr\u00E4ftelsen skickas inom ett dygn fr.o.m. det att din ans\u00F6kan har lagrats.
matkapuhelinnumero.verbosehelp 				                        = Ange ditt mobiltelefonnummer, s\u00E5 att du vid behov kan kontaktas vid ev. fr\u00E5gor som g\u00E4ller antagningen av studerande.
asuinmaa.verbosehelp 						                        = Ange det land som du bor i.
kotikunta.verbosehelp 						                        = Ange din hemkommun. Hemkommun \u00E4r i flesta fall den kommun, var du bor i.
lahiosoite.verbosehelp 						                        = Eventuell kallelse till intr\u00E4des- och l\u00E4mplighetsprov samt spr\u00E5kprov,  antagningsbrevet eller efterhandledningsbrevet till de s\u00F6kande som inte blivit antagna skickas till denna adress.
aidinkieli.verbosehelp 					                       	    = Ange ditt officiella modersm\u00E5l.
millatutkinnolla.verbosehelp                    				    = </p><h4>Delvis individualiserad l\u00E4rokurs inom den grundl\u00E4ggande utbildningen</h4><p>V\u00E4lj denna punkt \u00E4ven om du bara har l\u00E4st ett l\u00E4ro\u00E4mne enligt individualiserad l\u00E4rokurs.</p><h4>Ej fullgjord l\u00E4roplikt (inget avg\u00E5ngsbetyg)</h4><p>Om din l\u00E4roplikt inte \u00E4r fullgjord, sker antagningen genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning. Skicka under ans\u00F6kningstiden en kopia av ditt avg\u00E5ngsbetyg och eventuella andra bilagor samt motiveringar till alla l\u00E4roanstalter du s\u00F6ker till.</p><h4>Utbildning avlagd utomlands</h4><p>Om du har genomf\u00F6rt din utbildning utomlands, sker antagningen genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning. Skicka under ans\u00F6kningstiden en kopia av ditt examensbetyg och eventuella andra bilagor samt motiveringar till alla l\u00E4roanstalter du s\u00F6ker till.</p>
tyokokemus.verbosehelp 	               			  			        = Som arbetserfarenhet godk\u00E4nns arbetserfarenhet inom alla branscher*, som du har inh\u00E4mtat efter slutf\u00F6rd grundl\u00E4ggande utbildning eller efter att du fyllt 16 \u00E5r.*F\u00F6r milit\u00E4r- eller civiltj\u00E4nstg\u00F6ring ges inga arbetserfarenhetspo\u00E4ng.<p>F\u00F6r att f\u00E5 po\u00E4ng f\u00F6r arbetserfarenhet kr\u00E4vs att du har minst tre m\u00E5nader arbetserfarenhet. F\u00F6r att f\u00E5 h\u00F6gsta m\u00F6jliga po\u00E4ng (3 po\u00E4ng) kr\u00E4vs att du har 12 m\u00E5naders arbetserfarenhet.<p>Enbart s\u00E5dana anst\u00E4llningar som varat oavbrutet i minst 1 m\u00E5nad beaktas. Arbete p\u00E5 deltid omfattande 150 timmar hos samma arbetsgivare motsvarar en m\u00E5nads arbetserfarenhet. Inom l\u00E4roavtalsutbildning kan du ange den m\u00E4ngd som antecknats som arbetserfarenhet i intygen. Som arbetserfarenhet likst\u00E4lls \u00E4ven deltagande i verkstadsverksamhet som varat minst tre m\u00E5nader eller deltagande i minst tre m\u00E5nader i s\u00E5dan arbetspraktik eller arbetslivstr\u00E4ning som avses i lagen om offentlig arbetskraftsservice.<p>Ange din arbetserfarenhet i m\u00E5nader. I ans\u00F6kan beaktas den arbetserfarenhet som du har f\u00E5tt f\u00F6re ans\u00F6kningstiden utg\u00E5r. Du b\u00F6r kunna uppvisa ett arbetsintyg \u00F6ver arbetserfarenheten. Utbildningsanordnaren granskar arbetsintygen.
lupatiedot.verbosehelp 	                						    = I denna punkt kan du ge l\u00E4roanstalten tillst\u00E5nd att ge ut ditt antagningsresultat p\u00E5 Internet. Du kan \u00E4ven ge tillst\u00E5nd till att ditt namn och dina kontaktuppgifter anv\u00E4nds f\u00F6r marknadsf\u00F6ring av utbildning.
asiointikieli.verbosehelp 							                = V\u00E4lj det spr\u00E5k p\u00E5 vilket du vill ta emot uppgifter som ang\u00E5r antagningen av studerande.
arvosanat.verbosehelp                                               = <h4>Vitsord inom den grundl\u00E4ggande utbildningen</h4> <p>Fyll i ans\u00F6kningsblanketten enligt avg\u00E5ngsbetyget fr\u00E5n den grundl\u00E4ggande utbildningen. Du kan anteckna h\u00F6jda vitsord om du har f\u00E5tt ett officiellt intyg \u00F6ver h\u00F6jda vitsord. Om du har slutf\u00F6rt l\u00E4rokursen f\u00F6r den grundl\u00E4ggande utbildningen i form av vuxenutbildning (vuxengymnasium/kv\u00E4llsgymnasium, aftonl\u00E4roverk, grundstadiet vid vuxen- eller kv\u00E4llsgymnasium, folkh\u00F6gskola, medborgar- eller arbetarinstitut) ska du fylla i ans\u00F6kningsblanketten enligt avg\u00E5ngsbetyget du f\u00E5r h\u00E4r. Du kan ange vitsorden i gymnastik, bildkonst, sl\u00F6jd, huslig ekonomi och musik ur skiljebetyget fr\u00E5n den grundl\u00E4ggande utbildningen, ifall dessa vitsord saknas p\u00E5 avg\u00E5ngsbetyget.</p> <p>Om du s\u00F6ker enligt avg\u00E5ngsbetyget fr\u00E5n den grundl\u00E4ggande utbildningen ska du ange vitsorden i alla gemensamma l\u00E4ro\u00E4mnen och valfria fr\u00E4mmande spr\u00E5k enligt minst B2-niv\u00E5 i punkten Gemensamt l\u00E4ro\u00E4mne. I punkten Valfria \u00E4mnen som h\u00F6r till gemensamma l\u00E4ro\u00E4mnen anges endast vitsorden f\u00F6r s\u00E5dana, minst 2 \u00E5rsveckotimmar l\u00E5nga valfria \u00E4mnen under \u00E5rskurs 7-9, vilka h\u00F6r till gemensamma l\u00E4ro\u00E4mnen.</p> <p>I vissa fall kan du ha f\u00E5tt flera vitsord p\u00E5 avg\u00E5ngsbetyget f\u00F6r samma l\u00E4ro\u00E4mne. I allm\u00E4nhet har det ena vitsordet getts i ett gemensamt \u00E4mne och det andra (samt ev. tredje) vitsordet i ett valfritt \u00E4mne. Anteckna vitsordet f\u00F6r det gemensamma \u00E4mnet i den f\u00F6rsta vitsordsrutan och vitsordet f\u00F6r det valfria \u00E4mnet i den andra (och vid behov tredje) vitsordsrutan (f\u00F6rutsatt att du l\u00E4st det valfria \u00E4mnet i minst 2 \u00E5rsveckotimmar).</p> <h4>Modersm\u00E5l och litteratur</h4> <p>Ange h\u00E4r vitsordet f\u00F6r modersm\u00E5l och litteratur. Ifall du f\u00E5tt tv\u00E5 vitsord f\u00F6r l\u00E4ro\u00E4mnet modersm\u00E5l och litteratur (svenska/finska eller samiska, romani, teckenspr\u00E5k eller annat eget modersm\u00E5l), ska du r\u00E4kna ut medeltalet av dessa vitsord och avrunda resultatet till n\u00E4rmaste hela tal (t.ex. 7,5 = 8). Om du har l\u00E4st finska enligt modersm\u00E5lsinriktad l\u00E4rokurs (mofi), ska du anteckna vitsordet som A-spr\u00E5k eller B-spr\u00E5k i enlighet med ditt studieprogram, dvs. enligt vad det st\u00E5r i ditt betyg. Om du har f\u00E5tt ett skilt betyg f\u00F6r ditt eget modersm\u00E5l, och vitsordet inte har angetts i ditt avg\u00E5ngsbetyg, beaktas det (och anges allts\u00E5 inte heller) i gemensam ans\u00F6kan.</p> <p>*OBS! Detta g\u00E4ller enbart tv\u00E5spr\u00E5kiga skolor, d\u00E4r ett annat eget modersm\u00E5l har studerats enligt hela modersm\u00E5lets omfattning.</p> <p>Om du har l\u00E4st svenska eller finska enligt modersm\u00E5lsinriktad l\u00E4rokurs (t.ex. mofi), ska du anteckna vitsordet som A-spr\u00E5k eller B-spr\u00E5k i enlighet med ditt studieprogram, dvs. enligt vad det st\u00E5r i ditt betyg.</p> <h4>Det andra inhemska spr\u00E5ket och fr\u00E4mmande spr\u00E5k</h4> <p>F\u00F6r A1-spr\u00E5k och B2-spr\u00E5k ska du i punkten Gemensamma l\u00E4ro\u00E4mnen ange vitsorden i det andra inhemska spr\u00E5ket och fr\u00E4mmande spr\u00E5k. I punkten Valfria \u00E4mnen anger du vitsorden f\u00F6r s\u00E5dana valfria spr\u00E5k som h\u00F6r till gemensamma spr\u00E5k. Vitsorden i dessa valfria \u00E4mnen anges endast om du har l\u00E4st ett valfritt spr\u00E5k under minst tv\u00E5 \u00E5rsveckotimmar i \u00E5rskurserna 7-9. Om du saknar vitsord i n\u00E5got gemensamt \u00E4mne, t.ex. B1-spr\u00E5k, ska du l\u00E4mna kvar "Ej avlagd" i det f\u00F6rsta f\u00E4ltet och v\u00E4lja "Inget vitsord" i f\u00E4ltet Gemensamma \u00E4mnen </p> <p>Spr\u00E5kniv\u00E5erna enligt l\u00E4roplanen \u00E4r:</p> <ul> <li>A1-spr\u00E5k = gemensamt spr\u00E5k som inletts i \u00E5rskurs 1-6 (A-spr\u00E5k)</li> <li>A2-spr\u00E5k = valfritt spr\u00E5k som inletts i \u00E5rskurs 1-6 (A-spr\u00E5k)</li> <li>B1-spr\u00E5k = gemensamt spr\u00E5k som inletts i \u00E5rskurs 7-9 (B-spr\u00E5k)</li> <li>B2-spr\u00E5k = valfritt spr\u00E5k som inletts i \u00E5rskurs 7-9 (C-spr\u00E5k)</li> <li>B3-spr\u00E5k B3 = kort spr\u00E5k i gymnasiet (D-spr\u00E5k)</li> </ul> <h4>Allm\u00E4nt om vitsord</h4> <p>Ifall du f\u00E5tt vitsord f\u00F6r ett valfritt l\u00E4ro\u00E4mne, som inte h\u00F6r till ett gemensamt l\u00E4ro\u00E4mne eller om de valfria studierna till omfattningen \u00E4r mindre \u00E4n 2 \u00E5rsveckotimmar, skall du inte anteckna dem i ans\u00F6kningsblanketten. Undantag utg\u00F6r vitsord i valfria spr\u00E5k (A2 och B2), vilka du skall anteckna i punkten Gemensamma \u00E4mnen.<h4>Vitsord i gymnasiet</h4> <p>De som slutf\u00F6rt gymnasiet fyller i blanketten enligt gymnasiets avg\u00E5ngsbetyg.</p><p>Du kan fylla i h\u00F6jda vitsord om du f\u00E5tt ett officiellt intyg \u00F6ver h\u00F6jningen. Studentexamensvitsorden anges inte. Om du har avlagt IB, EB- eller RP-examen, ska du \u00E4ndra dina vitsord enligt f\u00F6ljande scheman: </p><p>IB-examensbetyg:</p><ul> <li>7 (Excellent) =10</li><li>6 (Very good)=10</li><li>5 (Good)=9</li><li>4 (Satisfactory)=7</li><li>3 (Mediocre)=5</li><li>2 (Poor)=4</li><li>1 (Very poor)=4</li><p>EB-examensbetyg:</p> <li>9-10 = 10</li><li>8 = 9</li><li>7 = 8</li><li>6 = 7</li><li>5 = 6</li><li>4 = 5</li><p>RP-examen:</p> <li>13-15 = 10</li><li>10-12 = 9</li><li>7-9 = 8</li><li>5-6 = 7</li><li>3-4 = 6</li><li>1-2 = 5</li></ul><p>Medeltalet p\u00E5 Reifepr\u00FCfung-examensbetyget \u00E4ndras s\u00E5 att det totala antalet po\u00E4ng delas med 60 och \u00E4ndras d\u00E4refter enligt tabellen ovan.</p><h4>Modersm\u00E5l och litteratur</h4><p>Ange h\u00E4r vitsordet f\u00F6r modersm\u00E5l och litteratur. Ifall du f\u00E5tt tv\u00E5 vitsord f\u00F6r l\u00E4ro\u00E4mnet modersm\u00E5l och litteratur (svenska/finska eller samiska, romani, teckenspr\u00E5k eller annat eget modersm\u00E5l), ska du r\u00E4kna ut medeltalet av dessa vitsord och avrunda resultatet till n\u00E4rmaste hela tal (t.ex. 7,5 = 8). Om du har l\u00E4st finska enligt modersm\u00E5lsinriktad l\u00E4rokurs (mofi), ska du anteckna vitsordet som A-spr\u00E5k eller B-spr\u00E5k i enlighet med ditt studieprogram, dvs. enligt vad det st\u00E5r i ditt betyg.</p><h4>Det andra inhemska spr\u00E5ket och fr\u00E4mmande spr\u00E5k</h4><p>Anteckna vitsorden f\u00F6r A1-B3 -spr\u00E5k i punkten Gemensamma l\u00E4ro\u00E4mnen.</p><p>Spr\u00E5kniv\u00E5erna enligt l\u00E4roplanen \u00E4r:</p><li>A1-spr\u00E5k = gemensamt spr\u00E5k som inletts i \u00E5rskurs 1-6 (A-spr\u00E5k)</li> <li>A2-spr\u00E5k = valfritt spr\u00E5k som inletts i \u00E5rskurs 1-6 (A-spr\u00E5k)</li> <li>B1-spr\u00E5k = gemensamt spr\u00E5k som inletts i \u00E5rskurs 7-9 (B-spr\u00E5k)</li> <li>B2-spr\u00E5k = valfritt spr\u00E5k som inletts i \u00E5rskurs 7-9 (C-spr\u00E5k)</li> <li>B3-spr\u00E5k B3 = kort spr\u00E5k i gymnasiet (D-spr\u00E5k)</li> </ul>
kielitaito.verbosehelp                                              = Om du har avlagt samtliga delprov i den allm\u00E4nna spr\u00E5kexamen i finska eller svenska p\u00E5 minst niv\u00E5 3 eller du har i fr\u00E5ga om spr\u00E5kexamina f\u00F6r statsf\u00F6rvaltningen avlagt provet i muntlig och skriftlig f\u00E4rdighet i finska eller svenska p\u00E5 minst n\u00F6jaktig niv\u00E5, svara Ja.<p>Om du har avlagt l\u00E4rokursen i finska eller svenska (A-spr\u00E5k eller S2-spr\u00E5k) med minst vitsordet 7, svara Ja.
urheilija.verbosehelp                                               = <h4>Tidigare studier</h4><p>Medeltalet av l\u00E4s\u00E4mnena</p>Ange medeltalet av l\u00E4s\u00E4mnena p\u00E5 ditt senaste betyg eller mellanbetyg. <p>Vitsordet i obligatorisk gymnastik</p>Ange ditt senaste vitsord i obligatorisk gymnastik.<p><h4>Idrottsprestationer</h4><p>De b\u00E4sta idrottsprestationerna under de tv\u00E5 sista s\u00E4songerna. Ange prestationernas \u00E5rsgrupp/serie. Ange \u00E4ven eventuella rekordresultat, spelposition, din roll inom laget eller \u00F6vrig v\u00E4sentlig information ang\u00E5ende grenen.H\u00F6gst 2000 tecken.</p><h4>Tr\u00E4ningsgrupp</h4><p>Ange h\u00E4r om du tillh\u00F6r landslaget eller grenf\u00F6rbundets tr\u00E4ningsgrupp.</p> <h4>Till\u00E4ggsblanketten skickas till l\u00E4roanstalten</h4><p> S\u00F6kande b\u00F6r skicka sin ans\u00F6kan samt bifoga med en av tr\u00E4naren undertecknad till\u00E4ggsblankett direkt till idrottsl\u00E4roanstalten per post innan ans\u00F6kningstiden g\u00E5r ut.</p>
s\u00E4hk\u00F6posti.verbosehelp                                    = Kontrollera att du har tillr\u00E4ckligt med ledigt minne i din e-post, s\u00E5 att meddelanden kommer fram. Du f\u00E5r en bekr\u00E4ftelse via din e-post p\u00E5 att din ans\u00F6kan har mottagits. Bekr\u00E4ftelsen skickas inom ett dygn fr.o.m. det att din ans\u00F6kan har lagrats.
koulutustausta.teema.verbosehelp                                    = Ange din utbildningsbakgrund p\u00E5 denna sida. V\u00E4lj den grundutbildning enligt vilken du s\u00F6ker. Du kan ange endast ett alternativ. L\u00E4roanstalterna kontrollerar alla antagna s\u00F6kandes betyg.
koulutustausta.teema.help                                           = Ange din utbildningsbakgrund p\u00E5 denna sida. V\u00E4lj den grundutbildning enligt vilken du s\u00F6ker. Du kan ange endast ett alternativ. L\u00E4roanstalterna kontrollerar alla antagna s\u00F6kandes betyg.
aiempitutkinto.false = Nej
aiempitutkinto = Har du avlagt en finl\u00E4ndsk h\u00F6gskoleexamen?
aiempitutkinto.korkeakoulu = H\u00F6gskola
aiempitutkinto.true = Ja, f\u00F6ljande examen
aiempitutkinto.tutkinto = Examen
aiempitutkinto.tutkintotaso = Examensniv\u00E5
aiempitutkinto.vuosi = Avlagd \u00E5r
arvosanataulukko.pl.help                                             = Ange vitsorden fr\u00E5n det betyg med vilket du s\u00F6ker till utbildning. Du kan ange h\u00F6jda vitsord om du f\u00E5tt ett officiellt intyg \u00F6ver f\u00F6rh\u00F6jningarna. Om du har avlagt gymnasiets l\u00E4rokurs, kan du inte s\u00F6ka med avg\u00E5ngsbetyget fr\u00E5n den grundl\u00E4ggande utbildningen. Du kan inte s\u00F6ka med yrkesinriktad grundexamen. L\u00E4roanstalterna kontrollerar betygen d\u00E5 du blir antagen. <p></p>Obs! Kom ih\u00E5g att ocks\u00E5 fylla i vitsorden i valfria \u00E4mnen, om du s\u00F6ker med avg\u00E5ngsbetyget fr\u00E5n den grundl\u00E4ggande utbildningen. Vitsorden i de valfria \u00E4mnena b\u00F6r omfatta minst tv\u00E5 \u00E5rsveckotimmar och ha genomf\u00F6rts under \u00E5rsklasserna 7-9 i den grundl\u00E4ggande utbildningen.
arvosanataulukko.yo.help                                             = Ange vitsorden fr\u00E5n det betyg med vilket du s\u00F6ker till utbildning. Du kan ange h\u00F6jda vitsord om du f\u00E5tt ett officiellt intyg \u00F6ver f\u00F6rh\u00F6jningarna. Om du har avlagt gymnasiets l\u00E4rokurs, kan du inte s\u00F6ka med avg\u00E5ngsbetyget fr\u00E5n den grundl\u00E4ggande utbildningen. Du kan inte s\u00F6ka med yrkesinriktad grundexamen. L\u00E4roanstalterna kontrollerar betygen d\u00E5 du blir antagen. <p></p>Obs! Kom ih\u00E5g att ocks\u00E5 fylla i vitsorden i valfria \u00E4mnen, om du s\u00F6ker med avg\u00E5ngsbetyget fr\u00E5n den grundl\u00E4ggande utbildningen. Vitsorden i de valfria \u00E4mnena b\u00F6r omfatta minst tv\u00E5 \u00E5rsveckotimmar och ha genomf\u00F6rts under \u00E5rsklasserna 7-9 i den grundl\u00E4ggande utbildningen.
form.koulutustausta.ammatillinen.koulutuspaikka.huom =<span style\="font-family \: 'Comic Sans MS', cursive, sans-serif">Ammatillinen koulutuspaikka</span>
pohjakoulutus.01 = Finl\u00E4ndsk och/eller internationell studentexamen


suoritusvuosi.on.pakollinen = \u00C5r d\u00E5 examen avlagts \u00E4r en obligatorisk uppgift

form.valmis.todistus.otsikko = Bilagor till din ans\u00F6kan
form.valmis.todistus.yo = Leverera betygskopior av ditt studentexamensbetyg till f\u00F6ljande h\u00F6gskolor
form.valmis.todistus.am = Leverera betygskopior av din yrkesinriktade grundexamen till f\u00F6ljande h\u00F6gskolor
form.valmis.todistus.amt = Leverera betygskopior av din yrkesexamen eller specialyrkesexamen till f\u00F6ljande h\u00F6gskolor
form.valmis.todistus.kk = Leverera betygskopior av din h\u00F6gskoleexamen till f\u00F6ljande h\u00F6gskolor
form.valmis.todistus.ulk = Leverera betygskopior av din examen avlagd utomlands till f\u00F6ljande h\u00F6gskolor
form.valmis.todistus.avoin = Leverera betygskopia eller ett utdrag av dina studieprestationer vid \u00F6ppen h\u00F6gskola till f\u00F6ljande h\u00F6gskolor
form.valmis.todistus.muu = Leverera bilagorna f\u00F6r annan h\u00F6gskolebeh\u00F6righet till f\u00F6ljande h\u00F6gskolor

yearvalidator.notanumber = V\u00E4rdet kunde inte identifieras som ett nummer
yearvalidator.tooearly = Tidigare \u00E4n det tidigast till\u00E5tna
yearvalidator.toolate = Senare \u00E4n det senast till\u00E5tna
form.hakutoiveet.paasykoe.eisaaKayttaa=[sv] Ei, en halua k\u00E4ytt\u00E4\u00E4 tuloksia aiemmin suoritetusta valintakokeesta.
form.koulutustausta.lukio.yotutkinto.lk=Gymnasiets l\u00E4rokurs utan studentexamen
koulutustausta.teema_kk= Utbildningsbakgrund
koulutustausta.teema_kk.verbosehelp=<p>Har du n\u00E5gon ikraftvarande r\u00E4tt att avl\u00E4gga n\u00E5gon examen vid ett finskt universitet eller yrkesh\u00F6gskola</p> <p>Ifall du har n\u00E5gon ikraftvarande (\u00E4r n\u00E4rvarande eller fr\u00E5nvarande) r\u00E4tt att avl\u00E4gga n\u00E5gon examen vid ett finskt universitet eller yrkesh\u00F6gskola, uppge det h\u00E4r. </p><p>  Informationen anv\u00E4nds f\u00F6r att kontrollera om du enligt universitets- och yrkesh\u00F6gskolelagen h\u00F6r till de s\u00F6kande som s\u00F6ker studieplats f\u00F6r f\u00F6rsta g\u00E5ngen. Uppgifterna kontrolleras med uppgifterna i yrkesh\u00F6gskolornas studier\u00E4ttsdatalager.</p><p>Har du avlagt en finsk yrkesh\u00F6gskoleexamen? </p><p> Ifall du avlagt en yrkesh\u00F6gskoleexamen (l\u00E4gre eller h\u00F6gre) vid ett finskt universitet eller yrkesh\u00F6gskola, uppge det h\u00E4r. </p> <p>Informationen anv\u00E4nds f\u00F6r att kontrollera om du enligt universitets- och yrkesh\u00F6gskolelagen h\u00F6r till de s\u00F6kande som s\u00F6ker studieplats f\u00F6r f\u00F6rsta g\u00E5ngen. Uppgifterna kontrolleras med uppgifterna i yrkesh\u00F6gskolornas studier\u00E4ttsdatalager.</p> <p> Ange alla grundutbildningar du avlagt tidigare </p> <p> Uppge h\u00E4r alla de grundutbildningar du avlagt tidigare och du vill att ska beaktas vid valet av studerande.  Grundutbildningarna du fyllt i h\u00E4r beaktas b\u00E5de d\u00E5 det kontrolleras om du har den h\u00F6gskolebeh\u00F6righet som kr\u00E4vs enligt universitets- och yrkesh\u00F6gskolelagen och d\u00E5 po\u00E4ngen f\u00F6r grundutbildningen r\u00E4knas. Dessa grundutbildningspo\u00E4ng kan eventuellt inverka p\u00E5 valet.</p><p> Du kan bes skicka kopior p\u00E5 dina betyg eller dokument \u00F6ver din grundutbildning till yrkesh\u00F6gskolan. </p> 
koulutustausta.teema_kk.help= Ange alla grundutbildningar du avlagt tidigare. Ifall du har avlagt flera likartade grundutbildningar (till exempel tv\u00E5 yrkesinriktade examina eller tv\u00E5 h\u00F6gskoleexamina), v\u00E4lj vilken av dem du anv\u00E4nder dig av d\u00E5 du s\u00F6ker. Ifall du beh\u00F6ver skicka en kopia p\u00E5 betyget \u00F6ver din grundutbildning kommer du att f\u00E5 veta detta d\u00E5 ans\u00F6kningsblanketten lagras som F\u00E4rdig. H\u00F6gskolorna kan ocks\u00E5 kontrollera de godk\u00E4nda s\u00F6kandenas betyg \u00F6ver grundutbildningen.
lukiopaattotodistusvuosi.placeholder=\u00E5\u00E5\u00E5\u00E5

form.valmis.liitteet.harkinnanvaraisuus = Motivering f\u00F6r ans\u00F6kan enligt pr\u00F6vning
form.valmis.liitteet.harkinnanvaraisuus.todistustenpuuttuminen = Betyg \u00F6ver utbildning som avlagts utomlands/skiljebetyg
form.valmis.liitteet.harkinnanvaraisuus.oppimisvaikudet = Orsak: inl\u00E4rningssv\u00E5righeter
form.valmis.liitteet.harkinnanvaraisuus.sosiaalisetsyyt = Orsak: sociala orsaker
form.valmis.liitteet.harkinnanvaraisuus.todistustenvertailuvaikeudet = Orsak: sv\u00E5righeter att j\u00E4mf\u00F6ra skolbetyg
form.koulutustausta.lukio.yotutkinto.lkonly= Studentexamen utan gymnasiets l\u00E4rokurs
postitoimipaikka=[sv] Postitoimipaikka
hakukohteen.prioriteetti=[sv] Hakukohteen prioriteetti
hakemusnumero=[sv] Hakemusnumero

pohjakoulutus_amt_vuosi.excel          = [sv] Ammattitutkinnon suoritusvuosi
pohjakoulutus_ulk_vuosi.excel          = [sv] Ulkomaisen tutkinnon suoritusvuosi
aiempitutkinto_vuosi.excel             = [sv] Aiemman tutkinnon suoritusvuosi
pohjakoulutus_muu_vuosi.excel          = [sv] Muun kelpoisuuden suoritusvuosi
pohjakoulutus_kk_pvm.excel             = [sv] Korkeakoulututkinnon suoritusp\u00E4iv\u00E4
pohjakoulutus_yo_vuosi.excel           = [sv] Ylioppilastutkinnon suoritusvuosi
laajuusyksikko.excel=[sv] Laajuusyksikk\u00F6
