arvosanat.help                                                      = Merkitse arvosanat siit\u00E4 todistuksesta, jolla haet koulutukseen. Korotetut arvosanat voit merkit\u00E4, mik\u00E4li olet saanut korotuksista virallisen todistuksen. Jos olet suorittanut lukion oppim\u00E4\u00E4r\u00E4n, et voi hakea perusopetuksen p\u00E4\u00E4tt\u00F6todistuksella. Ammatillisella perustutkinnolla et voi hakea. Oppilaitokset tarkistavat todistukset hyv\u00E4ksytyiksi tulleilta hakijoilta. <p></p>Huom\! Muista t\u00E4ytt\u00E4\u00E4 valinnaisaineiden arvosanat. Valinnaisaineiden arvosanat merkit\u00E4\u00E4n vain mik\u00E4li niiden laajuus on v\u00E4hint\u00E4\u00E4n kaksi vuosiviikkotuntia perusopetuksen vuosiluokkien 7-9 aikana.
arvosanat.verbosehelp                                               = Merkitse arvosanat siit\u00E4 todistuksesta, jolla haet koulutukseen. Korotetut arvosanat voit merkit\u00E4, mik\u00E4li olet saanut korotuksista virallisen todistuksen. Oppilaitokset tarkistavat todistukset hyv\u00E4ksytyiksi tulleilta hakijoilta. Huom! Jos haet perusopetuksen p\u00E4\u00E4tt\u00F6todistuksella, muista t\u00E4ytt\u00E4\u00E4 my\u00F6s valinnaisaineiden arvosanat. Valinnaisaineiden arvosanat merkit\u00E4\u00E4n vain mik\u00E4li niiden laajuus on v\u00E4hint\u00E4\u00E4n kaksi vuosiviikkotuntia perusopetuksen vuosiluokkien 7-9 aikana. <p>Ulkomaisella tutkinnolla hakevilta sek\u00E4 oppivelvollisuuden keskeytt\u00E4neilt\u00E4 ei kysyt\u00E4 arvosanatietoja. Muista toimittaa todistuskopiosi niihin oppilaitoksiin joihin haet.<p>
form.hakutoiveet.help                                               = Voit hakea lis\u00E4haussa vain yhteen koulutukseen kerrallaan, sill\u00E4 haku tapahtuu suoraan oppilaitokseen. Jos haluat hakea useampaan koulutukseen, t\u00E4yt\u00E4 jokaiseen koulutukseen oma hakulomake.
form.hakutoiveet.otsikko.lisahaku.verbosehelp                       = Voit hakea lis\u00E4haussa vain yhteen koulutukseen kerrallaan, sill\u00E4 haku tapahtuu suoraan oppilaitokseen. Jos haluat hakea useampaan koulutukseen, t\u00E4yt\u00E4 jokaiseen koulutukseen oma hakulomake.
form.hakutoiveet.otsikko.verbosehelp                                = Voit hakea lis\u00E4haussa vain yhteen koulutukseen kerrallaan, sill\u00E4 haku tapahtuu suoraan oppilaitokseen. Jos haluat hakea useampaan koulutukseen, t\u00E4yt\u00E4 jokaiseen koulutukseen oma hakulomake.
form.koulutustausta.ammatillinensuoritettu.huom                     = Et voi hakea kymppiluokalle etk\u00E4 ammatilliseen koulutukseen valmistavaan koulutukseen, mutta voit hakea maahanmuuttajien ja vieraskielisten lukiokoulutuksen valmistavaan  koulutukseen.
form.koulutustausta.paattotodistusvuosi                             = Min\u00E4 vuonna sait tai saat perusopetuksen p\u00E4\u00E4tt\u00F6todistuksen?
form.lomake.valmis.p2                                               =
form.valmis.muutoksentekeminen.p1                                   = Hakemukseen liittyviss\u00E4  asioissa ja muutoksissa voit ottaa suoraan yhteytt\u00E4  oppilaitokseen, johon hait.
form.valmis.muutoksentekeminen.p2                                   =
form.valmis.palaute                                                 =
hakutoiveet.pohjakoulutusristiriita                                 = Valitun hakutoiveen ja antamasi pohjakoulutuksen v\u00E4lill\u00E4 on ristiriita
huoltajannimi                                                       = Huoltajan nimi
huoltajanpuhelinnumero                                              = Huoltajan puhelinnumero
huoltajansahkoposti                                                 = Huoltajan s\u00E4hk\u00F6postiosoite
koulutusasteristiriita                                              = Et voi hakea kymppiluokalle etk\u00E4 ammatilliseen koulutukseen valmistavaan koulutukseen, mutta voit hakea maahanmuuttajien ja vieraskielisten lukiokoulutuksen valmistavaan  koulutukseen.
koulutustausta.verbosehelp                                          =
mika.ulkomainen.koulutus                                            = Mink\u00E4 koulutuksen olet suorittanut ulkomailla?
