osaaminenteema                         = Kunskaper
keskiarvo                              = Medelv\u00E4rdet f\u00F6r yrkesinriktad examen
keskiarvo.help                         = Skriv medelv\u00E4rdet med tv\u00E5 decimalers noggrannhet.
keskiarvo.tutkinto                     = Om du har avlagt flera yrkesinriktade examina, ange h\u00E4r vilken det angivna medelv\u00E4rdet g\u00E4ller.
arvosanaasteikko                       = Vitsordsskala f\u00F6r yrkesinriktad examen
lukion.paattotodistuksen.keskiarvo     = Medelv\u00E4rdet f\u00F6r gymnasiets avg\u00E5ngsbetyg
lukion.paattotodistuksen.keskiarvo.help= Skriv medelv\u00E4rdet med tv\u00E5 decimalers noggrannhet.
form.valmis.muutoksentekeminen.p1      =
form.valmis.muutoksentekeminen.p2      = 
form.valmis.muutoksentekeminen.p3      =
henkilotunnus.verbosehelp              = En finl\u00E4ndsk personbeteckning \u00E4r k\u00F6nsbunden och k\u00F6nsuppgiften f\u00E5s automatiskt.
lahiosoite.verbosehelp                 = Eventuell kallelse till urvals-, l\u00E4mplighets- och/eller spr\u00E5kprov samt brevet med dina resultat skickas till denna adress
kotikunta.verbosehelp                  = Med hemkommun avses din officiella hemkommun som kan vara n\u00E5gon annan \u00E4n den kommun du bor i.
kansallinenidtunnus.help               = Det nationella ID-signumet \u00E4r ditt personnummer eller annan nationell personbeteckning.
form.hakutoiveet.opetuspiste           = H\u00F6gskola
form.hakutoiveet.otsikko               = Ans\u00F6kningsm\u00E5l
form.hakutoiveet.help                  = Ange h\u00E4r de ans\u00F6kningsm\u00E5l som du vill s\u00F6ka till. Ange ans\u00F6kningsm\u00E5len i den ordning enligt vilken du vill bli antagen.</p><p>Ans\u00F6kningsm\u00E5lens ordningsf\u00F6ljd \u00E4r bindande. Du kan inte \u00E4ndra p\u00E5 ordningen efter ans\u00F6kningstidens slut, s\u00E5 \u00F6verv\u00E4g noga i vilken ordning du vill s\u00F6ka. <p></p>Om du inte blir antagen till ans\u00F6kningsm\u00E5let som du har p\u00E5 f\u00F6rsta plats, kontrolleras om dina po\u00E4ng r\u00E4cker f\u00F6r antagning till ditt andra alternativ o.s.v. <p></p>Om du t.ex. blir antagen till ditt andra alternativ, annulleras de l\u00E4gre ans\u00F6kningsm\u00E5len automatiskt, och du kan inte l\u00E4ngre bli antagen till dem. Till dina h\u00F6gre ans\u00F6kningsm\u00E5l kan du fortfarande bli antagen fr\u00E5n reservplats.</p>Du kan bearbeta dina ans\u00F6kningsm\u00E5l under ans\u00F6kningstiden efter att du skickat in din ans\u00F6kningsblankett genom att registrera dig i Min Studieinfo -tj\u00E4nsten eller genom att ta kontakt med en av h\u00F6gskolorna som du har s\u00F6kt till.</p><p>Observera att du endast kan ha en ans\u00F6kan i kraft i h\u00F6gskolornas gemensamma ans\u00F6kan. Om du skickar flera ans\u00F6kningsblanketter i samma gemensamma ans\u00F6kan, f\u00F6rblir endast den senaste i kraft och alla andra raderas.</p>
form.hakutoiveet.otsikko.verbosehelp   = <p>Du kan s\u00F6ka till h\u00F6gst sex ans\u00F6kningsm\u00E5l i h\u00F6gskolornas gemensamma ans\u00F6kan. Under ans\u00F6kningstiden ska ans\u00F6kningsm\u00E5len l\u00E4ggas i bindande prioritetsordning. Du kan inte \u00E4ndra p\u00E5 ordningen efter ans\u00F6kningstidens slut. Du kan inte heller stryka enskilda ans\u00F6kningsm\u00E5l efter ans\u00F6kningstidens slut. Ans\u00F6kningsm\u00E5lens prioritetsordning inverkar p\u00E5 studieplatsen som du erbjuds.</p>V\u00E4lj f\u00F6r alla ans\u00F6kningsm\u00E5l f\u00F6rst det universitet eller den yrkesh\u00F6gskola dit du vill s\u00F6ka. Vid punkten f\u00F6r h\u00F6gskolan kan du v\u00E4lja antingen h\u00F6gskolan eller dess verksamhetsst\u00E4lle. Den organisation som du valt avgr\u00E4nsar d\u00E4refter de ans\u00F6kningsm\u00E5l som kan v\u00E4ljas. V\u00E4lj h\u00E4refter h\u00F6gskolans ans\u00F6kningsm\u00E5l ur rullgardinsmenyn. </p><p>Du kan \u00E4ndra p\u00E5 ordningen av dina ans\u00F6kningsm\u00E5l med hj\u00E4lp av pilknapparna till v\u00E4nster.</p><p>Du kan bearbeta dina ans\u00F6kningsm\u00E5l under ans\u00F6kningstiden efter att du skickat in din ans\u00F6kningsblankett genom att registrera dig i Min Studieinfo -tj\u00E4nsten eller genom att ta kontakt med en av h\u00F6gskolorna som du har s\u00F6kt till.</p><p>Observera att du endast kan ha en ans\u00F6kan i kraft i h\u00F6gskolornas gemensamma ans\u00F6kan. Om du skickar flera ans\u00F6kningsblanketter i samma gemensamma ans\u00F6kan, f\u00F6rblir endast den senaste i kraft och alla andra raderas.</p>
hakutoiveet_teema                      = Ans\u00F6kningsm\u00E5l

osaaminenteema.help                    = <p>H\u00E4r kan det finnas fr\u00E5gor betr\u00E4ffande ditt kunnande som t.ex. vitsord och medeltal. Ifall inga fr\u00E5gor syns p\u00E5 sidan, har du inte s\u00F6kt till ett ans\u00F6kningsm\u00E5l d\u00E4r man anv\u00E4nder sig av s\u00E5dana fr\u00E5gor.</p><p>Ifall du s\u00F6ker till en s\u00E5dan utbildning som i antagningen beaktar medelv\u00E4rdet f\u00F6r din grundutbildning eller till exempel vitsordet f\u00F6r n\u00E5got \u00E4mne som du avlagt, ange de uppgifterna h\u00E4r. Ange medelv\u00E4rdet med tv\u00E5 decimalers noggrannhet (t.ex. 8,52). Om du blir f\u00E4rdig under ans\u00F6kningsperioden, och du inte \u00E4nnu har f\u00E5tt avg\u00E5ngsbetyg/examensbetyg, ange d\u00E5 medelv\u00E4rdet <b>fr\u00E5n ditt senaste betyg eller studieregisterutdrag</b>. Ange/r\u00E4kna medelv\u00E4rdet \u00E4ven om du avl\u00E4gger yrkesinriktad grundexamen som frist\u00E5ende examen.</p><p>Ifall du har avlagt en yrkesinriktad grundexamen, ange d\u00E5 ocks\u00E5 bed\u00F6mningsskalan f\u00F6r din examen. De uppgifter som du anger anv\u00E4nds i genomf\u00F6randet av antagningen och eventuella felaktigt angivna uppgifter kan leda till \u00E5terkallande av studieplatsen.</p>
osaaminenteema.verbosehelp             = <p>Ifall du s\u00F6ker till en s\u00E5dan utbildning som i antagningen beaktar medelv\u00E4rdet f\u00F6r din grundutbildning eller till exempel vitsordet f\u00F6r n\u00E5got \u00E4mne som du avlagt, ange de uppgifterna h\u00E4r. Ange medelv\u00E4rdet med tv\u00E5 decimalers noggrannhet (t.ex. 8,52). Om du blir f\u00E4rdig under ans\u00F6kningsperioden, och du inte \u00E4nnu har f\u00E5tt avg\u00E5ngsbetyg/examensbetyg, ange d\u00E5 medelv\u00E4rdet fr\u00E5n ditt senaste betyg eller studieregisterutdrag. Ange/r\u00E4kna medelv\u00E4rdet \u00E4ven om du avl\u00E4gger yrkesinriktad grundexamen som frist\u00E5ende examen.</p><p>Ifall du har avlagt en yrkesinriktad grundexamen, ange d\u00E5 ocks\u00E5 bed\u00F6mningsskalan f\u00F6r din examen. Ifall avg\u00E5ngsbetyget inte har en numerisk bed\u00F6mning utan vitsorden anges enligt skalan ber\u00F6mlig/god/n\u00F6jaktig, b\u00F6r du anv\u00E4nda bed\u00F6mningsskalan 1-5 och omvandla vitsorden enligt f\u00F6ljande: ber\u00F6mlig \u2261 5, god \u2261 4, n\u00F6jaktig \u2261 2.</p><p>De uppgifter som du anger anv\u00E4nds i genomf\u00F6randet av antagningen och eventuella felaktigt angivna uppgifter kan leda till \u00E5terkallande av studieplatsen.</p><p>Kontrollera po\u00E4ngs\u00E4ttning av internationella studentexamina vid ans\u00F6kan till yrkesh\u00F6gskoleutbildningar fr\u00E5n <a href="https://opintopolku.fi/wp/sv/yrkeshogskola/hur-antas-studerande/rekommendation-om-antagningsgrunder-for-utbildning-som-leder-till-yh-examen/">Studieinfo</a></p>

pohjakoulutus_yo_ulkomainen_maa        = Land d\u00E4r examen \u00E4r avlagd
pohjakoulutus_kk_oppilaitos            = H\u00F6gskola
pohjakoulutus_kk_ulkomainen            = Examen avlagd n\u00E5gon annanstans \u00E4n Finland
pohjakoulutus_kk_ulkomainen_missa      = H\u00F6gskola
kotikunta.help                         = Med hemkommun avses din officiella hemkommun som kan vara n\u00E5gon annan \u00E4n den kommun du bor i.
form.hakutoiveet.koulutus              = Ans\u00F6kningsm\u00E5l
suoritusoikeus_korkeakoulu             = H\u00F6gskola
aiempitutkinto_korkeakoulu             = H\u00F6gskola

pohjakoulutus_muu_vuosi                = Avlagd \u00E5r
pohjakoulutus_ulk_vuosi                = Avlagd \u00E5r
pohjakoulutus_kk_pvm                   = \u00C5r och datum d\u00E5 examen avlagts
pohjakoulutus_amt_vuosi                = Avlagd \u00E5r
pohjakoulutus_yo_vuosi                 = Avlagd \u00E5r
pohjakoulutus_yo_ammatillinen_vuosi    = Avlagd \u00E5r
aiempitutkinto_vuosi                   = Avlagd \u00E5r

lupasahkoisesti.verbosehelp            = <p>Delgivning av information g\u00E4llande studerandeantagningen kan sk\u00F6tas enbart elektroniskt. Genom att kryssa i denna ruta ger du h\u00F6gskolan lov att sk\u00F6ta kommunikationen med dig via e-post. I s\u00E5na fall f\u00E5r du information om till exempel antagningsbeslutet endast till den e-postadress som du angett p\u00E5 ans\u00F6kningsblanketten. </p><p>De tillst\u00E5ndsuppgifter som du anger f\u00F6rpliktar dock inte automatiskt h\u00F6gskolan att handla p\u00E5 ifr\u00E5gavarande s\u00E4tt.</p>
lupasahkoisesti                        = Delgivning av information g\u00E4llande studerandeantagningen kan sk\u00F6tas enbart elektroniskt.
form.lomake.valmis.p1                  = Anteckna ans\u00F6kans nummer och lagra eller skriv ut en kopia av din ans\u00F6kan. Du kan \u00E4ven lagra eller skriva ut din ans\u00F6kan i Min Studieinfo -tj\u00E4nsten.
form.lomake.valmis.p2                  = Du kan bearbeta dina ans\u00F6kningsm\u00E5l under ans\u00F6kningstiden efter att du skickat in din ans\u00F6kningsblankett genom att registrera dig i Min Studieinfo -tj\u00E4nsten eller genom att ta kontakt med en av h\u00F6gskolorna som du har s\u00F6kt till.

koulusivistyskieli                     = Skolbildningsspr\u00E5k
koulusivistyskieli.help                = Med skolbildningsspr\u00E5k avses ditt undervisningsspr\u00E5k i grundskolan eller gymnasiet och som du f\u00E5tt godk\u00E4nt modersm\u00E5lsvitsord i p\u00E5 avg\u00E5ngsbetyget.
validator.keskiarvo.desimaaliluku      = Ange medelv\u00E4rdet med tv\u00E5 decimalers noggrannhet. Anv\u00E4nd komma som skiljetecken.
koulusivistyskieli.verbosehelp         = <p>Med skolbildningsspr\u00E5k avses ditt undervisningsspr\u00E5k i grundskolan eller gymnasiet och det spr\u00E5k som du f\u00E5tt godk\u00E4nt modersm\u00E5lsvitsord i p\u00E5 avg\u00E5ngsbetyget.</p> <p>Skolbildningsspr\u00E5k \u00E4r ocks\u00E5 det spr\u00E5k, enligt vilket du har avlagt godk\u00E4nt studentexamensprov i modersm\u00E5let eller f\u00F6r vilket du erh\u00E5llit minst vitsordet magna cum laude approbatur i provet f\u00F6r svenska (eller finska) som andra spr\u00E5k. Om undervisningsspr\u00E5ket i skolan inte har varit finska eller svenska, kan man inte i alla fall anv\u00E4nda sig av endast modersm\u00E5lsvitsordet i finl\u00E4ndsk studentexamen f\u00F6r att p\u00E5visa skolbildningsspr\u00E5ket. Modersm\u00E5lsstudier i ett gymnasium bel\u00E4get i Finland som f\u00F6rbereder f\u00F6r internationell studentexamen tolkas inte heller automatiskt som skolbildningsspr\u00E5ket.</p><p>Som skolbildningsspr\u00E5k kan \u00E4ven tolkas det spr\u00E5k som har varit ditt undervisningsspr\u00E5k i en yrkesinriktad grundexamen och fr\u00E5n vilket du f\u00E5tt ett modersm\u00E5lsvitsord p\u00E5 ditt avg\u00E5ngsbetyg, men detta f\u00F6rfarande g\u00E4ller inte alla h\u00F6gskolor. </p>
henkilotiedot.hetukaytetty             = En ans\u00F6kan har redan skickats med denna personbeteckning. Logga antingen in p\u00E5 tj\u00E4nsten ”Oma opintopolku” eller kontakta h\u00F6gskolan du s\u00F6kt till ifall du vill \u00E4ndra din ans\u00F6kan. 
pohjakoulutus_am_vuosi=Avlagd \u00E5r
pohjakoulutus_yo_vuosi.excel=[sv] Ylioppilastutkinnon suoritusvuosi
pohjakoulutus_amt_vuosi.excel=[sv] Ammattitutkinnon suoritusvuosi
pohjakoulutus_kk_pvm.excel=[sv] Korkeakoulututkinnon suoritusp\u00E4iv\u00E4
pohjakoulutus_muu_vuosi.excel=[sv] Muun kelpoisuuden suoritusvuosi
pohjakoulutus_ulk_vuosi.excel=[sv] Ulkomaisen tutkinnon suoritusvuosi
lupatiedot = Till\u00E4ggsuppgifter
lupatiedot.help = Fyll i de till\u00E4ggsuppgifter som kr\u00E4vs. Alla uppgifter p\u00E5 din ans\u00F6kan lagras i antagningsregistret (L 1058/1998)
asiointikieli.verbosehelp = V\u00E4lj det spr\u00E5k p\u00E5 vilket du vill ta emot uppgifter som ang\u00E5r antagningen av studerande. Ditt \u00F6nskem\u00E5l tas i beaktande om m\u00F6jligt.
asiointikieli.help = V\u00E4lj det spr\u00E5k p\u00E5 vilket du vill f\u00E5 information om studerandeantagningen. Ditt \u00F6nskem\u00E5l tas i beaktande om m\u00F6jligt.
postinumero.help = Ange h\u00E4r den adress till vilken du vill ta emot post ang\u00E5ende studerandeantagningen.
lomake.tulostus.liite.deadline.tarkista = 23.4.2015 kl 15:00. Om du blir f\u00E4rdig under ans\u00F6kningsperioden, kontrollera inl\u00E4mningsdatum fr\u00E5n h\u00F6gskolan du s\u00F6ker till. 
form.valmis.palaute = 

s\u00E4hk\u00F6posti.help = Ange h\u00E4r din egen e-postadress till vilken du vill ta emot information om antagning av studerande. En bekr\u00E4ftelse p\u00E5 att ans\u00F6kan har mottagits skickas till denna e-postadress.<p>Du beh\u00F6ver en e-postadress f\u00F6r att fylla i ans\u00F6kningsblanketten. Om du inte har en e-postadress och om du inte heller vill skaffa en, kan du g\u00F6ra ans\u00F6kan i pappersformat. Du kan f\u00E5 en ans\u00F6kningsblankett i pappersformat genom att kontakta ans\u00F6kningservicen vid en av <a target="_blank" href="https://studieinfo.fi/wp/yrkeshogskola/yrkeshogskolornas-ansokningsbyraer-och-ansokningsservice/">yrkesh\u00F6gskolorna</a> eller <a target="_blank" href="https://studieinfo.fi/wp/universitet/universitetens-ansokningsservice/">universiteten</a> som du s\u00F6ker till.</p><p>Hur kan jag skaffa en e-postadress? <a target="_blank" href="https://studieinfo.fi/wp/min-studieinfo-tjansten/e-postadress/">L\u00E4s instruktionerna</a>.</p>
s\u00E4hk\u00F6posti.verbosehelp = <p>Ange h\u00E4r din egen e-postadress till vilken du vill ta emot information om antagning av studerande. En bekr\u00E4ftelse p\u00E5 att ans\u00F6kan har mottagits skickas till denna e-postadress. Genom att ange din e-postadress kan du till exempel bearbeta dina ans\u00F6kningsm\u00E5l under ans\u00F6kningstiden och du kan f\u00E5 information om antagningsresultaten. Med samma e-postadress kan du skicka in endast en ans\u00F6kningsblankett inom samma ans\u00F6kan.<p>Kontrollera att du har tillr\u00E4ckligt med ledigt minne i din e-post, s\u00E5 att meddelanden kommer fram. Observera \u00E4ven att en del av automatiskt skickade e-postmeddelanden kan hamna i din skr\u00E4ppost.</p><p>Du beh\u00F6ver en e-postadress f\u00F6r att fylla i ans\u00F6kningsblanketten. Om du inte har en e-postadress och om du inte heller vill skaffa en, kan du g\u00F6ra ans\u00F6kan i pappersformat. Du kan f\u00E5 en ans\u00F6kningsblankett i pappersformat genom att kontakta ans\u00F6kningservicen vid en av <a target="_blank" href="https://studieinfo.fi/wp/yrkeshogskola/yrkeshogskolornas-ansokningsbyraer-och-ansokningsservice/">yrkesh\u00F6gskolorna</a> eller <a target="_blank" href="https://studieinfo.fi/wp/universitet/universitetens-ansokningsservice/">universiteten</a> som du s\u00F6ker till.</p><p>Hur kan jag skaffa en e-postadress? <a target="_blank" href="https://studieinfo.fi/wp/min-studieinfo-tjansten/e-postadress/">L\u00E4s instruktionerna</a></p>
