osaaminenteema                         = Osaaminen
keskiarvo                              = Ammatillisen tutkinnon keskiarvo
keskiarvo.help                         = Kirjoita keskiarvosi kahden desimaalin tarkkuudella.
keskiarvo.tutkinto                     = Jos olet suorittanut useampia ammatillisia tutkintoja, kirjoita t\u00E4h\u00E4n, mit\u00E4 antamasi keskiarvo koskee.
arvosanaasteikko                       = Ammatillisen tutkinnon arvosana-asteikko
lukion.paattotodistuksen.keskiarvo     = Lukion p\u00E4\u00E4tt\u00F6todistuksen keskiarvo
lukion.paattotodistuksen.keskiarvo.help= Kirjoita keskiarvosi kahden desimaalin tarkkuudella.
form.valmis.muutoksentekeminen.p1      =
form.valmis.muutoksentekeminen.p2      = Toimita pyydetyt liitteet m\u00E4\u00E4r\u00E4aikaan menness\u00E4 hakemaasi korkeakouluun. 
form.valmis.muutoksentekeminen.p3      =
henkilotunnus.verbosehelp              = Suomalainen henkil\u00F6tunnus on sidottu sukupuoleen ja tieto sukupuolesta saadaan automaattisesti.
lahiosoite.verbosehelp                 = Mahdollinen kutsu valinta-, soveltuvuus- ja/tai kielikokeeseen sek\u00E4 tuloskirje l\u00E4hetet\u00E4\u00E4n t\u00E4h\u00E4n osoitteeseen
kotikunta.verbosehelp                  = Kotikunnalla tarkoitetaan virallista kotikuntaasi, joka voi olla muu kuin asuinkuntasi.
kansallinenidtunnus.help               = Kansallinen ID-tunnus on henkil\u00F6numerosi tai muu kansallinen henkil\u00F6tunnuksesi.
form.hakutoiveet.opetuspiste           = Korkeakoulu
form.hakutoiveet.otsikko               = Hakukohteet
form.hakutoiveet.help                  = Merkitse t\u00E4lle sivulle hakukohteet, joihin haluat hakea. Jos sinua pyydet\u00E4\u00E4n priorisoimaan hakukohteet, merkitse hakukohteet siin\u00E4 j\u00E4rjestyksess\u00E4, jossa toivot tulevasi niihin valituksi. Jos ei, niin hakukohteiden keskin\u00E4isell\u00E4 j\u00E4rjestyksell\u00E4 ei ole vaikutusta.</p><p>Voit muokata hakukohteitasi hakuaikana hakulomakkeen l\u00E4hett\u00E4misen j\u00E4lkeen joko kirjautumalla Oma Opintopolku -palveluun tai ottamalla yhteytt\u00E4 hakemaasi korkeakouluun.</p><p>Hakukohteita ei voi muuttaa hakuajan p\u00E4\u00E4ttymisen j\u00E4lkeen.</p>
form.hakutoiveet.otsikko.verbosehelp   = <p>Korkeakoulujen erillishauissa hakukohteiden enimm\u00E4ism\u00E4\u00E4r\u00E4 vaihtelee. Jos sinua pyydet\u00E4\u00E4n priorisoimaan hakukohteet, ne tulee asettaa hakuaikana sitovaan keskin\u00E4iseen prioriteettij\u00E4rjestykseen. T\u00E4t\u00E4 j\u00E4rjestyst\u00E4 ei voi en\u00E4\u00E4 muuttaa hakuajan p\u00E4\u00E4ttymisen j\u00E4lkeen. Et voi my\u00F6sk\u00E4\u00E4n poistaa yksitt\u00E4ist\u00E4 hakukohdetta en\u00E4\u00E4 hakuajan p\u00E4\u00E4ttymisen j\u00E4lkeen. Hakukohdej\u00E4rjestys vaikuttaa sinulle tarjottavaan opiskelupaikkaan.</p>Valitse kunkin hakukohteen kohdalla ensiksi yliopisto tai ammattikorkeakoulu, johon haluat hakea. Korkeakoulun kohdalta voit valita joko korkeakoulun tai sen toimipisteen. Valitsemasi organisaatio rajaa t\u00E4m\u00E4n j\u00E4lkeen valittavat hakukohteet. Valitse t\u00E4m\u00E4n j\u00E4lkeen korkeakoulun hakukohde alasvetovalikosta.</p><p>Voit muuttaa hakukohteiden keskin\u00E4ist\u00E4 j\u00E4rjestyst\u00E4 vasemmalla olevien nuolin\u00E4pp\u00E4imien avulla.</p><p>Erillishauissa ei v\u00E4ltt\u00E4m\u00E4tt\u00E4 ole k\u00E4yt\u00F6ss\u00E4 hakukohteiden priorisointia. Siin\u00E4 tapauksessa ei hakukohteiden keskin\u00E4isell\u00E4 j\u00E4rjestyksell\u00E4 ole vaikutusta.</p><p>Voit muokata hakukohteitasi hakuaikana hakulomakkeen l\u00E4hett\u00E4misen j\u00E4lkeen joko kirjautumalla Oma Opintopolku -palveluun tai ottamalla yhteytt\u00E4 hakemaasi korkeakouluun.</p>
hakutoiveet_teema                      = Hakukohteet

osaaminenteema.help                    = <p>T\u00E4ss\u00E4 vaiheessa sinulta voidaan kysy\u00E4 osaamiseesi liittyvi\u00E4 kysymyksi\u00E4. Esim. arvosanat ja keskiarvo. Mik\u00E4li sivulla ei n\u00E4y kysymyksi\u00E4, et ole hakenut sellaiseen hakukohteeseen, jossa niit\u00E4 k\u00E4ytet\u00E4\u00E4n.</p><p>Mik\u00E4li haet sellaiseen koulutukseen, jonka valinnoissa huomioidaan pohjakoulutuksesi keskiarvo tai esimerkiksi jonkin suorittamasi aineen arvosana, anna niit\u00E4 koskevat tiedot t\u00E4ss\u00E4 vaiheessa.</p><p>Anna keskiarvo kahden desimaalin tarkkuudella (esim. 8,52). Jos sinulla ei ole lukion p\u00E4\u00E4tt\u00F6todistusta, t\u00E4yt\u00E4 kentt\u00E4\u00E4n 0,00. Jos valmistut hakusyksyn\u00E4, etk\u00E4 ole viel\u00E4 saanut p\u00E4\u00E4tt\u00F6todistusta/tutkintotodistusta, merkitse keskiarvo viimeisimm\u00E4st\u00E4 todistuksestasi tai opintorekisteriotteestasi.</p><p>Mik\u00E4li olet suorittanut ammatillisen perustutkinnon, anna my\u00F6s tutkintosi arvosteluasteikko. Antamiasi tietoja k\u00E4ytet\u00E4\u00E4n valinnan suorittamisessa ja antamasi virheellinen tieto voi johtaa opiskelupaikan perumiseen.</p>
osaaminenteema.verbosehelp             = <p>Mik\u00E4li haet sellaiseen koulutukseen, jonka valinnoissa huomioidaan pohjakoulutuksesi keskiarvo tai esimerkiksi jonkin suorittamasi aineen arvosana, anna niit\u00E4 koskevat tiedot t\u00E4ss\u00E4 vaiheessa.</p><p>Anna keskiarvo kahden desimaalin tarkkuudella (esim. 8,52). Jos sinulla ei ole lukion p\u00E4\u00E4tt\u00F6todistusta, t\u00E4yt\u00E4 kentt\u00E4\u00E4n 0,00. Jos valmistut hakusyksyn\u00E4, etk\u00E4 ole viel\u00E4 saanut p\u00E4\u00E4tt\u00F6todistusta/tutkintotodistusta, merkitse keskiarvo viimeisimm\u00E4st\u00E4 todistuksestasi tai opintorekisteriotteestasi.</p><p>Mik\u00E4li olet suorittanut ammatillisen perustutkinnon, anna my\u00F6s tutkintosi arvosteluasteikko. Jos tutkintotodistuksessasi ei ole numeerista arviointia, vaan arviointi on asteikolla kiitett\u00E4v\u00E4/hyv\u00E4/tyydytt\u00E4v\u00E4, k\u00E4yt\u00E4 arviointiasteikkoa 1-5 ja muunna arvosanat seuraavasti: kiitett\u00E4v\u00E4 \u2261 5, hyv\u00E4 \u2261 4, tyydytt\u00E4v\u00E4 \u2261 2.</p><p>Antamiasi tietoja k\u00E4ytet\u00E4\u00E4n valinnan suorittamisessa ja antamasi virheellinen tieto voi johtaa opiskelupaikan perumiseen.</p><p>Katso kansainv\u00E4listen ylioppilastutkintojen pisteitys korkeakouluhaussa <a href="https://opintopolku.fi/wp/fi/ammattikorkeakoulu/kevaan-2014-haut/nuorten-amk-tutkinnot/kansainvalisten-ylioppilastutkintojen-pisteitys-muuntokaavat/">Opintopolusta</a></p>
 
pohjakoulutus_yo_ulkomainen_maa        = Suoritusmaa
pohjakoulutus_kk_oppilaitos            = Korkeakoulu
pohjakoulutus_kk_ulkomainen            = Tutkinto suoritettu muualla kuin Suomessa
pohjakoulutus_kk_ulkomainen_missa      = Korkeakoulu
kotikunta.help                         = Kotikunnalla tarkoitetaan virallista kotikuntaasi, joka voi olla muu kuin asuinkuntasi.
form.hakutoiveet.koulutus              = Hakukohde
suoritusoikeus_korkeakoulu             = Korkeakoulu
aiempitutkinto_korkeakoulu             = Korkeakoulu

pohjakoulutus_muu_vuosi                = Suoritusvuosi
pohjakoulutus_ulk_vuosi                = Suoritusvuosi
pohjakoulutus_kk_pvm                   = Suoritusvuosi ja p\u00E4iv\u00E4m\u00E4\u00E4r\u00E4
pohjakoulutus_amt_vuosi                = Suoritusvuosi 
pohjakoulutus_am_vuosi                 = Suoritusvuosi
pohjakoulutus_yo_vuosi                 = Suoritusvuosi
pohjakoulutus_yo_ammatillinen_vuosi    = Suoritusvuosi
aiempitutkinto_vuosi                   = Suoritusvuosi

lupasahkoisesti.verbosehelp            = <p>Opiskelijavalintaan liittyv\u00E4n asioinnin ja tiedoksiantamisen voi hoitaa pelk\u00E4st\u00E4\u00E4n s\u00E4hk\u00F6isesti. Rastittamalla t\u00E4m\u00E4n kohdan annat korkeakoululle luvan hoitaa asioinnin kanssasi s\u00E4hk\u00F6postitse. T\u00E4ll\u00F6in saat esimerkiksi hyv\u00E4ksymist\u00E4 tai hyl\u00E4tyksi tulemista koskevan tiedon vain hakulomakkeella antamaasi s\u00E4hk\u00F6postiosoitteeseen. </p><p>Antamasi luvat eiv\u00E4t automaattisesti velvoita korkeakoulua toimimaan kyseisell\u00E4 tavalla.</p>
lupasahkoisesti                        = Opiskelijavalintaan liittyv\u00E4n asioinnin ja tiedoksiantamisen voi hoitaa pelk\u00E4st\u00E4\u00E4n s\u00E4hk\u00F6isesti.
form.lomake.valmis.p2                  = Hakemukseen liittyviss\u00E4 asioissa ja muutoksissa ota yhteytt\u00E4 jonkin hakutoiveenasi olevan korkeakoulun hakijapalveluihin

koulusivistyskieli                     = Koulusivistyskieli
koulusivistyskieli.help                = Koulusivistyskielell\u00E4 tarkoitetaan kielt\u00E4, joka on ollut opetuskielen\u00E4si peruskoulussa tai lukiossa ja josta olet saanut hyv\u00E4ksytyn \u00E4idinkielen arvosanan p\u00E4\u00E4tt\u00F6todistukseen. Katso lis\u00E4tietoja kysymysmerkin takaa avautuvasta lis\u00E4ohjeesta.
validator.keskiarvo.desimaaliluku      = Ilmoita keskiarvo kahden desimaalin tarkkuudella. K\u00E4yt\u00E4 erottimena pilkkua.
koulusivistyskieli.verbosehelp         = <p>Koulusivistyskielell\u00E4 tarkoitetaan kielt\u00E4, joka on ollut opetuskielen\u00E4si peruskoulussa tai lukiossa ja josta olet saanut hyv\u00E4ksytyn \u00E4idinkielen arvosanan p\u00E4\u00E4tt\u00F6todistukseen.</p> <p>Koulusivistyskieleksi katsotaan my\u00F6s kieli, josta olet ylioppilastutkinnossa suorittanut hyv\u00E4ksytyn kokeen \u00E4idinkieless\u00E4 tai saanut suomi (tai ruotsi) toisena kielen\u00E4 -kokeessa arvosanaksi v\u00E4hint\u00E4\u00E4n magna cum laude approbaturin. Jos koulun opetuskieli ei ole ollut suomi tai ruotsi, ei pelk\u00E4ll\u00E4 suomalaisen ylioppilastutkinnon \u00E4idinkielen arvosanalla kuitenkaan voi osoittaa koulusivistyskielt\u00E4 kaikissa tapauksissa. My\u00F6sk\u00E4\u00E4n suomessa sijaitsevan ja kansainv\u00E4liseen ylioppilastutkintoon valmistavan lukion \u00E4idinkielen opintoja ei automaattisesti tulkita koulusivistyskieleksi.</p><p>Koulusivistyskieleksi voidaan tulkita my\u00F6s kieli, joka on ollut opetuskielen\u00E4si ammatillisessa perustutkinnossa ja josta olet saanut \u00E4idinkielen arvosanan p\u00E4\u00E4tt\u00F6todistukseesi, mutta t\u00E4m\u00E4 m\u00E4\u00E4ritelm\u00E4 ei koske kaikkia korkeakouluja. </p
henkilotiedot.hetukaytetty             = T\u00E4ll\u00E4 henkil\u00F6tunnuksella on jo j\u00E4tetty hakemus. Jos haluat muuttaa l\u00E4hett\u00E4m\u00E4\u00E4si hakemusta kirjaudu Oma opintopolku -palveluun tai ota yhteytt\u00E4 hakemaasi korkeakouluun.
lomake.tulostus.alatunniste.rivi1                            =
lomake.tulostus.alatunniste.rivi2                            =
lomake.tulostus.alatunniste.rivi3                            =
lomake.tulostus.alatunniste.rivi4                            =
pohjakoulutus_yo_vuosi.excel=Ylioppilastutkinnon suoritusvuosi
pohjakoulutus_amt_vuosi.excel=Ammattitutkinnon suoritusvuosi
pohjakoulutus_kk_pvm.excel=Korkeakoulututkinnon suoritusp\u00E4iv\u00E4
pohjakoulutus_muu_vuosi.excel=Muun kelpoisuuden suoritusvuosi
pohjakoulutus_ulk_vuosi.excel=Ulkomaisen tutkinnon suoritusvuosi
asiointikieli.help = Valitse kieli, jolla haluat vastaanottaa opiskelijavalintaan liittyvi\u00E4 tietoja. Toiveesi otetaan huomioon mahdollisuuksien mukaan.
asiointikieli.verbosehelp = Valitse kieli, jolla haluat vastaanottaa opiskelijavalintaan liittyvi\u00E4 tietoja. Toiveesi otetaan huomioon mahdollisuuksien mukaan.

lomake.tulostus.liite.deadline.tarkista = Tarkista palautusp\u00E4iv\u00E4m\u00E4\u00E4r\u00E4 suoraan korkeakoulusta.

postinumero.help = Kirjoita t\u00E4h\u00E4n osoite, johon haluat vastaanottaa opiskelijavalintaan liittyv\u00E4\u00E4 postia, esimerkiksi valintap\u00E4\u00E4t\u00F6ksen.

lupatiedot = Lis\u00E4tiedot
lupatiedot.help = T\u00E4yt\u00E4 tarvittavat lis\u00E4tiedot. Hakemuksesi kaikki tiedot tallennetaan opiskelijavalintarekisteriin (L 1058/1998)
