form.add.lang                                                       = Lis\u00E4\u00E4 kieli
form.add.lang.native                                                = Lis\u00E4\u00E4 \u00E4idinkieli
form.arvosanat.a1                                                   = A1
form.arvosanat.a1kieli                                              = A1-kieli
form.arvosanat.a2                                                   = A2
form.arvosanat.aidinkieli                                           = \u00E4idinkieli ja kirjallisuus
form.arvosanat.b1                                                   = B1
form.arvosanat.b1kieli                                              = B1-kieli
form.arvosanat.b2                                                   = B2
form.arvosanat.b3                                                   = B3
form.arvosanat.eikysyta                                             = Ulkomaisella tutkinnolla hakevilta sek\u00E4 oppivelvollisuuden keskeytt\u00E4neilt\u00E4 ei kysyt\u00E4 arvosanatietoja. Muista toimittaa todistuskopiosi niihin oppilaitoksiin joihin haet.
form.arvosanat.eikysyta.yo                                          = Hakukev\u00E4\u00E4n\u00E4 lukion tai kansainv\u00E4lisen yo-tutkinnon p\u00E4\u00E4tt\u00E4vilt\u00E4 ei kysyt\u00E4 arvosanatietoja. Arvosanat saadaan suoraan oppilaitoksesta.
form.arvosanat.eikysyta.pk                                          = Hakukev\u00E4\u00E4n\u00E4 peruskoulun  p\u00E4\u00E4tt\u00E4vilt\u00E4 ei kysyt\u00E4 arvosanatietoja. Arvosanat saadaan suoraan oppilaitoksesta.
form.arvosanat.englanti                                             = englanti
arvosanataulukko_pk.help                                            = Merkitse arvosanat siit\u00E4 todistuksesta, jolla haet koulutukseen. Korotetut arvosanat voit merkit\u00E4, mik\u00E4li olet saanut korotuksista virallisen todistuksen. Jos olet suorittanut lukion oppim\u00E4\u00E4r\u00E4n, et voi hakea perusopetuksen p\u00E4\u00E4tt\u00F6todistuksella. Ammatillisella perustutkinnolla et voi hakea. Oppilaitokset tarkistavat todistukset hyv\u00E4ksytyiksi tulleilta hakijoilta. <p></p>Huom! Jos haet perusopetuksen p\u00E4\u00E4tt\u00F6todistuksella, muista t\u00E4ytt\u00E4\u00E4 my\u00F6s valinnaisaineiden arvosanat. Valinnaisaineiden arvosanat merkit\u00E4\u00E4n vain mik\u00E4li niiden laajuus on v\u00E4hint\u00E4\u00E4n kaksi vuosiviikkotuntia perusopetuksen vuosiluokkien 7-9 aikana.
arvosanataulukko_yo.help                                            = Merkitse arvosanat siit\u00E4 todistuksesta, jolla haet koulutukseen. Korotetut arvosanat voit merkit\u00E4, mik\u00E4li olet saanut korotuksista virallisen todistuksen. Jos olet suorittanut lukion oppim\u00E4\u00E4r\u00E4n, et voi hakea perusopetuksen p\u00E4\u00E4tt\u00F6todistuksella. Ammatillisella perustutkinnolla et voi hakea. Oppilaitokset tarkistavat todistukset hyv\u00E4ksytyiksi tulleilta hakijoilta. <p></p>Huom! Jos haet perusopetuksen p\u00E4\u00E4tt\u00F6todistuksella, muista t\u00E4ytt\u00E4\u00E4 my\u00F6s valinnaisaineiden arvosanat. Valinnaisaineiden arvosanat merkit\u00E4\u00E4n vain mik\u00E4li niiden laajuus on v\u00E4hint\u00E4\u00E4n kaksi vuosiviikkotuntia perusopetuksen vuosiluokkien 7-9 aikana.
arvosanat                                                           = Arvosanat

asiointikieli                                                       = Asiointikieli
asiointikieli.help                                                  = Valitse kieli, jolla haluat vastaanottaa opiskelijavalintaan liittyvi\u00E4 tietoja
asiointikieli.ruotsi                                                = Ruotsi
asiointikieli.suomi                                                 = Suomi
asiointikieli.englanti                                              = Englanti

form.esikatselu.otsikko                                             = Esikatselu
form.esikatsely.yhteenveto                                          = Yhteenveto
form.hakutoiveet.harkinnanvarainen                                  = Haetko koulutukseen harkintaan perustuvassa valinnassa?
form.hakutoiveet.harkinnanvarainen.perustelu                        = Perustelu harkintaan perustuvan valinnan k\u00E4ytt\u00E4miselle
form.hakutoiveet.harkinnanvarainen.perustelu.ohje                   = Valitse perustelu, jolla haet harkintaan perustuvassa valinnassa. Vaihtoehdot ovat oppimisvaikeudet ja sosiaaliset syyt, sek\u00E4 koulutotodistusten vertailuvaikeudet tai puuttuminen.
perustelu.oppimisvaikeudet                                          = Oppimisvaikeudet
perustelu.sosiaaliset                                               = Sosiaaliset syyt
perustelu.todistustenvertailuvaikeudet                              = Koulutodistusten vertailuvaikeudet
perustelu.todistustenpuuttuminen                                    = Koulutodistusten puuttuminen
form.hakutoiveet.harkinnanvarainen.ohje                             = Voit hakea harkintaan perustuvassa valinnassa jos sinulla on perusteltuja syit\u00E4 (oppimisvaikeudet, sosiaaliset syyt, koulutotodistusten vertailuvaikeudet tai koulutotodistusten puuttuminen), jotka voit osoittaa oppilaitokseen toimitettavilla liitteill\u00E4.
form.hakutoiveet.help                                               = Merkitse t\u00E4lle sivulle koulutukset, joihin haluat hakea. Merkitse hakutoiveesi siin\u00E4 j\u00E4rjestyksess\u00E4, jossa toivot tulevasi niihin valituksi. <p></p>Harkitse hakutoivej\u00E4rjestyst\u00E4 tarkoin, sill\u00E4 se on sitova, etk\u00E4 voi muuttaa sit\u00E4 en\u00E4\u00E4 hakuajan j\u00E4lkeen. <p></p>Jos et p\u00E4\u00E4se koulutukseen, jonka olet merkinnyt ensimm\u00E4iselle sijalle, tarkistetaan riitt\u00E4v\u00E4tk\u00F6 pisteesi toiselle sijalle merkitsem\u00E4\u00E4si hakutoiveeseen jne. Jos p\u00E4\u00E4set esimerkiksi toisena toiveena olevaan koulutukseen, alemmat hakutoiveesi peruuntuvat automaattisesti, etk\u00E4 voi en\u00E4\u00E4 tulla valituksi niihin. Ylempiin hakutoiveisiin voit kuitenkin viel\u00E4 tulla valituksi varasijalta.
form.hakutoiveet.lisahaku.help                                      = Voit hakea lis\u00E4haussa vain yhteen koulutukseen kerrallaan, sill\u00E4 haku tapahtuu suoraan oppilaitokseen. Jos haluat hakea useampaan koulutukseen, t\u00E4yt\u00E4 jokaiseen koulutukseen oma hakulomake.
form.hakutoiveet.koulutus                                           = Koulutus
form.hakutoiveet.opetuspiste                                        = Opetuspiste
form.hakutoiveet.otsikko                                            = Hakutoiveet
hakutoiveet.teema                                                   = Hakutoiveet
hakukohteen.prioriteetti                                            = Hakukohteen prioriteetti
form.hakutoiveet.kysymykset                                         = Kysymykset
form.hakutoiveet.liitteet                                           = Liitteet
form.hakutoiveet.paasykoe.eiosallistunut                            = En, en ole osallistunut valintakokeeseen.
form.hakutoiveet.paasykoe.eisaaKayttaa                              = Ei, en halua k\u00E4ytt\u00E4\u00E4 tuloksia aiemmin suoritetusta valintakokeesta.
form.hakutoiveet.paasykoe.saakayttaa                                = Kyll\u00E4, haluan k\u00E4ytt\u00E4\u00E4 aiemmin suoritetun valintakokeen tuloksia.
form.hakutoiveet.paasykoe.tuloksiasaakayttaa                        = Jos olet osallistunut saman alan valintakokeeseen, haluatko k\u00E4ytt\u00E4\u00E4 hyv\u00E4ksyttyj\u00E4 koetuloksiasi?
form.hakutoiveet.sisaltyvatkoulutusohjelmat                         = Koulutukseen sis\u00E4ltyv\u00E4t koulutusohjelmat
form.hakutoiveet.terveydentilavaatimukset.otsikko                   = Tarkista terveydentilavaatimukset
form.hakutoiveet.terveydentilavaatimukset.sisalto                   = <p>Opiskelijaksi hakeutuvan terveydentilaan tai toimintakykyyn liittyv\u00E4 seikka ei saa olla esteen\u00E4 opiskelijaksi ottamiselle. Opiskelijaksi ei kuitenkaan voida ottaa sit\u00E4, joka ei ole kykenev\u00E4 opintoihin liittyviin k\u00E4yt\u00E4nn\u00F6n teht\u00E4viin tai ty\u00F6ss\u00E4oppimiseen, jos opintoihin liittyv\u00E4t turvallisuusvaatimukset sit\u00E4 edellytt\u00E4v\u00E4t ja jos estett\u00E4 ei voida kohtuullisin toimin poistaa. Henkil\u00F6n terveydentilan tai toimintakyvyn osalta tulee arvioida mahdollisten sairauksien aiheuttamat rajoitteet ja sairauksien yksil\u00F6llinen hoitotilanne. Lis\u00E4tietoja terveydentilavaatimuksista l\u00F6yd\u00E4t <a href="https://opintopolku.fi/wp/fi/ammatillinen-koulutus-2/tutkintokohtaiset-terveydentilavaatimukset/" target="_blank">Opintopolku.fi:st\u00E4</a>.</p>
form.hakutoiveet.urheilijan.ammatillisen.koulutuksen.lisakysymys    = Haetko urheilijan ammatilliseen koulutukseen?
form.hakutoiveet.kaksoistutkinnon.lisakysymys                       = Haluaisitko suorittaa lukion ja/tai ylioppilastutkinnon samaan aikaan kuin ammatillisen perustutkinnon?
form.henkilotiedot.otsikko                                          = Henkil\u00F6tiedot
henkilotiedot.teema                                                 = Henkil\u00F6tiedot
aidinkieli                                                          = \u00C4idinkieli
aidinkieli.help                                                     = Jos omaa \u00E4idinkielt\u00E4si ei l\u00F6ydy valintalistasta, valitse \u00E4idinkieleksesi "muu kieli".
asuinmaa                                                            = Asuinmaa
s\u00E4hk\u00F6posti                                                = S\u00E4hk\u00F6postiosoite
s\u00E4hk\u00F6posti.help                                           = Kirjoita t\u00E4h\u00E4n s\u00E4hk\u00F6postiosoite, johon haluat vastaanottaa opiskelijavalintaan liittyvi\u00E4 tietoja ja jota k\u00E4yt\u00E4t s\u00E4\u00E4nn\u00F6llisesti. Saat vahvistuksen hakemuksen onnistuneesta vastaanotosta t\u00E4h\u00E4n s\u00E4hk\u00F6postiosoitteeseen vuorokauden kuluessa lomakkeen l\u00E4hett\u00E4misest\u00E4.
ensisijainenosoite                                                  = Haluan, ett\u00E4 antamaani osoitetta k\u00E4ytet\u00E4\u00E4n ensisijaisena osoitteena opiskelijavalinnan eri vaiheissa. T\u00E4m\u00E4 osoite korvaa V\u00E4est\u00F6rekisterikeskuksesta tulevan osoitteen.
etunimet                                                            = Etunimet
henkilotunnus                                                       = Henkil\u00F6tunnus
henkilotunnus.placeholder                                           = ppkkvv*****
henkilotunnus.help                                                  = Merkitse henkil\u00F6tunnus muodossa ppkkvv-loppuosa.
hetu                                                                = Henkil\u00F6tunnus
onkosinullasuomalainenhetu                                          = Onko sinulla suomalainen henkil\u00F6tunnus?
kansalaisuus                                                        = Kansalaisuus
kansalaisuus.help                                                   = Jos sinulla on kaksoiskansalaisuus, valitse toinen niist\u00E4.
onkosinullakaksoiskansallisuus                                      = Onko sinulla kaksoiskansalaisuutta?
kaksoiskansalaisuus                                                 = Kaksoiskansalaisuus
kansallinenidtunnus                                                 = Kansallinen ID-tunnus
kaupunki                                                            = Kaupunki
kotikunta                                                           = Kotikunta
kotikunta.help                                                      = Kotikunta on tyypillisesti se kunta, jossa asut.
kutsumanimi                                                         = Kutsumanimi
kutsumanimi.help                                                    = Valitse kutsumanimeksi jokin virallisista etunimist\u00E4si.
lahiosoite                                                          = L\u00E4hiosoite
matkapuhelinnumero                                                  = Matkapuhelinnumero
matkapuhelinnumero.help                                             = Kirjoita t\u00E4h\u00E4n matkapuhelinnumerosi, jotta sinuun saadaan tarvittaessa yhteys.
osoite                                                              = Osoite
passinnumero                                                        = Passinumero
postinumeroulkomaa                                                  = Postinumero
postinumero                                                         = Postinumero
postitoimipaikka                                                    = Postitoimipaikka
postinumero.placeholder                                             = 00000
postinumero.help                                                    = Kirjoita t\u00E4h\u00E4n osoite, johon haluat vastaanottaa opiskelijavalintaan liittyv\u00E4\u00E4 postia, kuten kutsun valintakokeeseen tai valintap\u00E4\u00E4t\u00F6ksen.
puhelinnumero                                                       = Puhelinnumero
puhelinnumero.lisaa                                                 = Lis\u00E4\u00E4 puhelinnumero
sukunimi                                                            = Sukunimi
sukupuoli                                                           = Sukupuoli
sukupuoli.mies                                                      = Mies
sukupuoli.nainen                                                    = Nainen
syntymaaika                                                         = Syntym\u00E4aika
syntymaaika.placeholder                                             = pp.kk.vvvv
syntymapaikka                                                       = Syntym\u00E4paikkakunta ja -maa
form.kielitaito.otsikko                                             = Kielitaito
form.kielitaito.valtionhallinnon.kielitutkinto.fi                   = Oletko suorittanut Valtionhallinnon kielitutkintojen suomen kielen suullisen ja kirjallisen tutkinnon v\u00E4hint\u00E4\u00E4n taitotasolla tyydytt\u00E4v\u00E4?
form.kielitaito.valtionhallinnon.kielitutkinto.sv                   = Oletko suorittanut Valtionhallinnon kielitutkintojen ruotsin kielen suullisen ja kirjallisen tutkinnon v\u00E4hint\u00E4\u00E4n taitotasolla tyydytt\u00E4v\u00E4?
form.kielitaito.valtionhallinnon.kielitutkinto.se                   = Oletko suorittanut Valtionhallinnon kielitutkintojen saamen kielen suullisen ja kirjallisen tutkinnon v\u00E4hint\u00E4\u00E4n taitotasolla tyydytt\u00E4v\u00E4?
form.kielitaito.valtionhallinnon.kielitutkinto.vk                   = Oletko suorittanut Valtionhallinnon kielitutkintojen viittomakielen suullisen ja kirjallisen tutkinnon v\u00E4hint\u00E4\u00E4n taitotasolla tyydytt\u00E4v\u00E4?
form.kielitaito.yleinen.kielitutkinto.fi                            = Oletko suorittanut yleisten kielitutkintojen suomen kielen tutkinnon kaikki osakokeet v\u00E4hint\u00E4\u00E4n taitotasolla 3?
form.kielitaito.yleinen.kielitutkinto.sv                            = Oletko suorittanut yleisten kielitutkintojen ruotsin kielen tutkinnon kaikki osakokeet v\u00E4hint\u00E4\u00E4n taitotasolla 3?
form.kielitaito.yleinen.kielitutkinto.se                            = Oletko suorittanut yleisten kielitutkintojen saamen kielen tutkinnon kaikki osakokeet v\u00E4hint\u00E4\u00E4n taitotasolla 3?
form.kielitaito.yleinen.kielitutkinto.vk                            = Oletko suorittanut yleisten kielitutkintojen viittomakielen tutkinnon kaikki osakokeet v\u00E4hint\u00E4\u00E4n taitotasolla 3?
form.kielitaito.peruskoulun.paattotodistus.vahintaan.seitseman.fi   = Onko sinulla peruskoulun p\u00E4\u00E4tt\u00F6todistuksessa suomen kielest\u00E4 (A-kieli tai S2-kieli) v\u00E4hint\u00E4\u00E4n arvosana 7?
form.kielitaito.peruskoulun.paattotodistus.vahintaan.seitseman.sv   = Onko sinulla peruskoulun p\u00E4\u00E4tt\u00F6todistuksessa ruotsin kielest\u00E4 (A-kieli tai S2-kieli) v\u00E4hint\u00E4\u00E4n arvosana 7?
form.kielitaito.peruskoulun.paattotodistus.vahintaan.seitseman.se   = Onko sinulla peruskoulun p\u00E4\u00E4tt\u00F6todistuksessa saamen kielest\u00E4 (A-kieli tai S2-kieli) v\u00E4hint\u00E4\u00E4n arvosana 7?
form.kielitaito.peruskoulun.paattotodistus.vahintaan.seitseman.vk   = Onko sinulla peruskoulun p\u00E4\u00E4tt\u00F6todistuksessa viittomakielest\u00E4 (A-kieli tai S2-kieli) v\u00E4hint\u00E4\u00E4n arvosana 7?
form.kielitaito.lukion.paattotodistus.vahintaan.seitseman.fi        = Onko sinulla lukion p\u00E4\u00E4tt\u00F6todistuksessa suomen kielest\u00E4 (\u00E4idinkieli ja kirjallisuus, A-kieli, B-kieli tai S2-kieli) v\u00E4hint\u00E4\u00E4n arvosana 7?
form.kielitaito.lukion.paattotodistus.vahintaan.seitseman.sv        = Onko sinulla lukion p\u00E4\u00E4tt\u00F6todistuksessa ruotsin kielest\u00E4 (\u00E4idinkieli ja kirjallisuus, A-kieli, B-kieli tai S2-kieli) v\u00E4hint\u00E4\u00E4n arvosana 7?
form.kielitaito.lukion.paattotodistus.vahintaan.seitseman.se        = Onko sinulla lukion p\u00E4\u00E4tt\u00F6todistuksessa saamen kielest\u00E4 (\u00E4idinkieli ja kirjallisuus, A-kieli, B-kieli tai S2-kieli) v\u00E4hint\u00E4\u00E4n arvosana 7?
form.kielitaito.lukion.paattotodistus.vahintaan.seitseman.vk        = Onko sinulla lukion p\u00E4\u00E4tt\u00F6todistuksessa viittomakielest\u00E4 (\u00E4idinkieli ja kirjallisuus, A-kieli, B-kieli tai S2-kieli) v\u00E4hint\u00E4\u00E4n arvosana 7?

koulutuspaikka_ammatilliseen_tutkintoon                             = Onko sinulla opiskelupaikka ammatilliseen perustutkintoon johtavassa koulutuksessa tai lukiokoulutuksessa?
form.koulutustausta.ammatillinen.koulutuspaikka.huom                = Yhteishaun ammatillisen koulutuksen koulutuspaikat on varattu hakijoille, joilla ei ole voimassaolevaa opiskelupaikkaa. Huomioi, ett\u00E4 et voi hakea ammatillisen koulutuksen t\u00E4ll\u00E4 hakulomakkeella, koska olet jo suorittamassa ammatilliseen perustutkintoon johtavaa koulutusta tai lukiokoulutusta. (ei k\u00E4yt\u00F6ss\u00E4)
ammatillinentutkintosuoritettu                                      = Oletko suorittamassa tai suorittanut aiemmin ammatillisen perustutkinnon, muun ammatillisen tutkinnon tai korkeakoulututkinnon? (koskee my\u00F6s ulkomailla suoritettuja tutkintoja)
ammatillinentutkintosuoritettu.help                                 = Jos saat em. tutkinnon suoritettua kuluvana lukukautena, vastaa Kyll\u00E4. 
lisakoulutus_ammattistartti                                         = Ammattistartti (ammatilliseen peruskoulutukseen ohjaava ja valmistava koulutus, v\u00E4hint\u00E4\u00E4n 20 opintoviikkoa)

koulutustausta.help                                                 = Merkitse t\u00E4lle sivulle tiedot koulutustaustastasi. Valitse pohjakoulutus, jonka perusteella haet. Voit merkit\u00E4 vain yhden vaihtoehdon. <p></p> Huom! Jos olet suorittanut lukion oppim\u00E4\u00E4r\u00E4n, et voi hakea perusopetuksen p\u00E4\u00E4tt\u00F6todistuksella. Jos oppivelvollisuutesi on keskeytynyt tai olet suorittanut tutkintosi ulkomailla, haet automaattisesti harkintaan perustuvassa valinnassa.  <p></p> Oppilaitokset tarkistavat todistukset hyv\u00E4ksytyiksi tulleilta hakijoilta.
lisakoulutus_kansanopisto                                           = Kansanopiston lukuvuoden mittainen linja

form.koulutustausta.keskeytynyt.huom                                = Koska oppivelvollisuutesi suorittaminen on keskeytynyt, haet automaattisesti harkintaan perustuvassa valinnassa. Toimita valinnassa k\u00E4ytett\u00E4v\u00E4t todistukset suoraan kaikkiin oppilaitoksiin, joihin haet. Todistukset tulee toimittaa perille hakuaikana.
lisakoulutus_kymppi                                                 = Kymppiluokka (perusopetuksen lis\u00E4opetuksen oppim\u00E4\u00E4r\u00E4, v\u00E4hint\u00E4\u00E4n 1100 tuntia)
lahtokoulu                                                          = Oppilaitos
form.koulutustausta.lukio.valitse.oppilaitos                        = Valitse oppilaitos
lukiopaattotodistusvuosi                                            = P\u00E4\u00E4tt\u00F6todistuksen vuosi
lukiopaattotodistusvuosi.placeholder                                = vvvv
form.koulutustausta.lukio.suoritus                                  = T\u00E4yt\u00E4 lukion oppim\u00E4\u00E4r\u00E4n suorittamiseen liittyv\u00E4t tiedot
ylioppilastutkinto                                                  = P\u00E4\u00E4tt\u00F6todistus
form.koulutustausta.lukio.yotutkinto.eb                             = European Baccalaureate (EB) -tutkinto
form.koulutustausta.lukio.yotutkinto.fi                             = Lukion oppim\u00E4\u00E4r\u00E4 ja ylioppilastutkinto
form.koulutustausta.lukio.yotutkinto.ib                             = International Baccalaureate (IB) -tutkinto
form.koulutustausta.lukio.yotutkinto.rp                             = Reifepr\u00FCfung (RP) -tutkinto
form.koulutustausta.lukio.yotutkinto.lk                             = Lukion oppim\u00E4\u00E4r\u00E4 ilman ylioppilastutkintoa 
form.koulutustausta.lukio.yotutkinto.lkonly                         = Ylioppilastutkinto ilman lukion oppim\u00E4\u00E4r\u00E4\u00E4
lukion_kieli                                                        = Lukion oppim\u00E4\u00E4r\u00E4n, IB-, EB-, tai RP-tutkinnon suorittamiskieli
lisakoulutus_maahanmuutto                                           = Maahanmuuttajien ammatilliseen peruskoulutukseen valmistava koulutus (v\u00E4hint\u00E4\u00E4n 20 opintoviikkoa)
form.koulutustausta.osallistunut.paasykokeisiin                     = Oletko osallistunut viimeisen vuoden aikana jonkun hakukohteen alan p\u00E4\u00E4sykokeisiin?

form.koulutustausta.otsikko                                         = Koulutustausta
koulutustausta.teema                                                = Koulutustausta
form.koulutustausta.paattotodistusvuosi                             = Min\u00E4 vuonna sait tai saat peruskoulun p\u00E4\u00E4tt\u00F6todistuksen?
form.koulutustausta.paattotodistusvuosi.help                        = Jos olet suorittanut/suorittamassa kymppiluokan, ilmoita vuodeksi kymppiluokan suorittamisvuosi.
form.koulutustausta.paattotodistusvuosi.placeholder                 = vvvv

pohjakoulutus.korkeakoulut = Merkitse kaikki aiemmin suorittamasi pohjakoulutukset.
pohjakoulutus.suoritusvuosi = Suoritusvuosi
pohjakoulutus.tutkintonimike = Tutkintonimike
pohjakoulutus.oppilaitos = Oppilaitos
pohjakoulutus.tutkinnonlaajuus = Tutkinnon laajuus
pohjakoulutus.tutkintotaso = Tutkintotaso
pohjakoulutus.tutkinto = Tutkinto
pohjakoulutus.korkeakoulu = Korkeakoulu

pohjakoulutus_yo = Suomessa suoritettu ylioppilastutkinto ja/tai lukion oppim\u00E4\u00E4r\u00E4
pohjakoulutus_yo_tutkinto = Ylioppilastutkinto
pohjakoulutus_yo_ammatillinen = Olen suorittanut ylioppilastutkinnon ohella ammatillisen tutkinnon (kaksoistutkinto)
pohjakoulutus_yo_ulkomainen =  Muualla kuin Suomessa suoritettu kansainv\u00E4linen ylioppilastutkinto
pohjakoulutus_yo_kansainvalinen_suomessa = Suomessa suoritettu kansainv\u00E4linen ylioppilastutkinto
pohjakoulutus_yo_kansainvalinen_suomessa_tutkinto = Ylioppilastutkinto
pohjakoulutus_yo_ulkomainen_tutkinto = Ylioppilastutkinto
pohjakoulutus_yo_ulkomainen_maa =  Suoritusmaa

pohjakoulutus_am = Suomessa suoritettu ammatillinen perustutkinto, kouluasteen, opistoasteen tai ammatillisen korkea-asteen tutkinto
pohjakoulutus_amt_nayttotutkintona = Olen suorittanut tutkinnon kokonaan n\u00E4ytt\u00F6tutkintona

pohjakoulutus_amt = Suomessa suoritettu ammatti-tai erikoisammattitutkinto

pohjakoulutus_kk = Suomessa suoritettu korkeakoulututkinto
pohjakoulutus_kk_ulk = Muualla kuin Suomessa suoritettu korkeakoulututkinto
pohjakoulutus_kk_ulk_maa = Suoritusmaa

pohjakoulutus_ulk = Muualla kuin Suomessa suoritettu muu tutkinto, joka asianomaisessa maassa antaa hakukelpoisuuden korkeakouluun

pohjakoulutus_avoin = Korkeakoulun edellytt\u00E4m\u00E4t avoimen korkeakoulun opinnot
pohjakoulutus_avoin_ala = Ala
pohjakoulutus_avoin_kokonaisuus = Opintokokonaisuus
pohjakoulutus_avoin_laajuus = Laajuus

pohjakoulutus_muu = Muu korkeakoulukelpoisuus
pohjakoulutus_muu_kuvaus = Kelpoisuuden kuvaus

pohjakoulutus                                                       = Valitse tutkinto, jolla haet koulutukseen
pohjakoulutus.1                                                     = Perusopetuksen oppim\u00E4\u00E4r\u00E4
pohjakoulutus.1.help                                                = Valitse t\u00E4m\u00E4, jos olet suorittanut perusopetuksen oppim\u00E4\u00E4r\u00E4n

pohjakoulutus.2                                                     = Perusopetuksen osittain yksil\u00F6llistetty oppim\u00E4\u00E4r\u00E4
pohjakoulutus.2.help                                                = Valitse t\u00E4m\u00E4, jos olet opiskellut yksil\u00F6llistetyn oppim\u00E4\u00E4r\u00E4n puolessa tai alle puolessa oppiaineista

pohjakoulutus.3                                                     = Perusopetuksen yksil\u00F6llistetty oppim\u00E4\u00E4r\u00E4, opetus j\u00E4rjestetty toiminta-alueittain
pohjakoulutus.3.help                                                = Valitse t\u00E4m\u00E4 kohta, mik\u00E4li olet opiskellut perusopetuksessa yksil\u00F6llistetyn oppim\u00E4\u00E4r\u00E4n, jossa opetus on j\u00E4rjestetty toiminta-alueittain (harjaantumisopetus).

pohjakoulutus.6                                                     = Perusopetuksen p\u00E4\u00E4osin tai kokonaan yksil\u00F6llistetty oppim\u00E4\u00E4r\u00E4
pohjakoulutus.6.help                                                = Valitse t\u00E4m\u00E4, jos olet opiskellut peruskoulun kokonaan yksil\u00F6llistetyn oppim\u00E4\u00E4r\u00E4n mukaan tai olet opiskellut yli puolet opinnoistasi yksil\u00F6llistetyn opetuksen mukaan.

pohjakoulutus.7                                                     = Oppivelvollisuuden suorittaminen keskeytynyt (ei p\u00E4\u00E4tt\u00F6todistusta)
pohjakoulutus.7.help                                                = Valitse t\u00E4m\u00E4 vain, jos sinulla ei ole lainkaan p\u00E4\u00E4tt\u00F6todistusta.

pohjakoulutus.9                                                     = Lukion p\u00E4\u00E4tt\u00F6todistus tai IB-, EB- tai RP-tutkinnon p\u00E4\u00E4tt\u00F6todistus
pohjakoulutus.9.help                                                = Valitse t\u00E4m\u00E4, jos olet suorittanut tai suorittamassa lukion oppim\u00E4\u00E4r\u00E4n, International Baccalaureate-tutkinnon (IB), European Baccalaureate-tutkinnon (EB) tai Reifepr\u00FCfung-tutkinnon (RP).

pohjakoulutus.0                                                     = Ulkomailla suoritettu koulutus\u0009
pohjakoulutus.0.help                                                = Valitse t\u00E4m\u00E4, jos olet suorittanut tutkintosi ulkomailla

suoritusoikeus_tai_aiempi_tutkinto                                  = Oletko suorittanut suomalaisen korkeakoulututkinnon tai onko sinulla voimassa oleva tutkinnonsuoritusoikeus suomalaisessa yliopistossa tai ammattikorkeakoulussa?

suoritusoikeus                                                      = Onko sinulla voimassa oleva tutkinnonsuoritusoikeus suomalaisessa yliopistossa tai ammattikorkeakoulussa?
suoritusoikeus.false                                                = Ei ole
suoritusoikeus.true                                                 = Kyll\u00E4, seuraavaan tutkintoon
suoritusoikeus_korkeakoulu                                          = Korkeakoulu
suoritusoikeus_vuosi                                                = Suoritusoikeus saatu vuonna
suoritusoikeus_info                                                 = Tutkinnon suoritusoikeus voi vaikuttaa valintaan

aiempitutkinto                                                      = Oletko suorittanut suomalaisen korkeakoulututkinnon?
aiempitutkinto.false                                                = En ole
aiempitutkinto.true                                                 = Kyll\u00E4, seuraavan tutkinnon
aiempitutkinto_info                                                 = Aiempi tutkinto voi vaikuttaa valintaan

form.koulutustausta.ulkomailla.huom                                 = Koska olet suorittanut tutkintosi ulkomailla, haet automaattisesti harkintaan perustuvassa valinnassa. Toimita kopio tutkintotodistuksesi suoraan kaikkiin oppilaitoksiin, joihin haet. Todistuskopiot tulee toimittaa perille hakuaikana.

perusopetuksen_kieli                                                = Mill\u00E4 opetuskielell\u00E4 olet suorittanut perusopetuksen?
suorittanut.ryhma                                                   = Merkitse t\u00E4h\u00E4n, jos olet suorittanut tai saat suoritettua kuluvana lukukautena jonkun seuraavista koulutuksista

lisakoulutus_talous                                                 = Kotitalousopetus (muuna kuin ammatillisena peruskoulutuksena j\u00E4rjestett\u00E4v\u00E4 kotitalousopetus, v\u00E4hint\u00E4\u00E4n 20 opintoviikkoa)
lisakoulutus_vammaisten                                             = Valmentava ja kuntouttava opetus ja ohjaus (v\u00E4hint\u00E4\u00E4n 20 opintoviikkoa)

form.lisatiedot.otsikko                                             = Lis\u00E4tiedot
tyokokemus                                                          = Ty\u00F6kokemus
urheilija                                                           = Urheilijan lis\u00E4kysymykset
opinnot                                                             = Aiemmat opinnot
liikunnanopettajan.nimi                                             = Liikunnanopettajan nimi
lukuaineiden.keskiarvo                                              = Lukuaineiden keskiarvo tai arvio siit\u00E4
pakollinen.liikunnan.numero                                         = Pakollisen liikunnan arvosana tai arvio siit\u00E4
saavutukset                                                         = Urheilusaavutukset
saavutukset.ryhma                                                   = Urheilusaavutukset
saavutukset.help                                                    = Parhaat urheilusaavutukset kahden viimeksi kuluneen kauden aikana. Katso tarkemmat ohjeet kysymysmerkin takana.
urheilu                                                             = Urheilu
lajiliitto1                                                         = Lajiliitto
lajiliitto2                                                         = Lajiliitto
urheilulaji1                                                        = Urheilulaji nro 1, jolla haet urheiluoppilaitokseen
urheilulaji2                                                        = Urheilulaji nro 2, jolla haet urheiluoppilaitokseen
urheilulaji2.help                                                   = Hae toisella urheilulajilla vain jos olet siin\u00E4 yht\u00E4 korkealla tasolla kuin ensimm\u00E4isess\u00E4 lajissa, etk\u00E4 ole viel\u00E4 tehnyt lajivalintaa.
valmennusryhma                                                      = Valmennusryhm\u00E4
alue.piiri                                                          = Alue/Piiri
lajiliitto.maajoukkue                                               = Maajoukkue/Lajiliitto
seura                                                               = Urheiluseura ja sen valmennusryhm\u00E4 tai joukkue
valmentajan.yhteystiedot                                            = Valmentajan yhteystiedot
valmentajan.nimi                                                    = Nimi
valmentajan.puhelinnumero                                           = Puhelinnumero
valmentajan.s\u00E4hk\u00F6postiosoite                              = S\u00E4hk\u00F6postiosoite

lupatiedot                                                          = Lupatiedot
lupatiedot.ryhma                                                    = Lupatiedot
lupatiedot.help                                                     = T\u00E4yt\u00E4 lupatiedot. Hakemuksesi kaikki tiedot tallennetaan opiskelijavalintarekisteriin (L 1058/1998)
email                                                               = S\u00E4hk\u00F6postiosoite
email.help                                                          = Kirjoita t\u00E4h\u00E4n huoltajan s\u00E4hk\u00F6postiosoite (ei k\u00E4yt\u00F6ss\u00E4)
lupamarkkinointi                                                    = Minulle saa l\u00E4hett\u00E4\u00E4 postia ja s\u00E4hk\u00F6postia vapaista opiskelupaikoista ja muuta koulutusmarkkinointia.
lupajulkaisu                                                        = Opiskelijavalinnan tulokseni saa julkaista internetiss\u00E4.
lupasahkoisesti                                                     = Opiskelijavalinnan tulokset saa l\u00E4hett\u00E4\u00E4 minulle my\u00F6s s\u00E4hk\u00F6isesti.
lupasms                                                             = Minulle saa l\u00E4hett\u00E4\u00E4 tietoa opiskelijavalinnan etenemisest\u00E4 ja tuloksista my\u00F6s tekstiviestill\u00E4.
lupaopo                                                             = Opiskelen lukiossa/ammatillisessa oppilaitoksessa ja annan luvan oppilaitokseni opolle tarkastella lomakettani.
form.osaaminen.otsikko                                              = Osaaminen
form.popup.sulje                                                    = Sulje
form.sora.kylla                                                     = Kyll\u00E4
form.sora.oikeudenmenetys                                           = T\u00E4ss\u00E4 koulutuksessa opiskelijaksi ottamisen esteen\u00E4 voi olla aiempi p\u00E4\u00E4t\u00F6s opiskeluoikeuden peruuttamisessa. Onko opiskeluoikeutesi aiemmin peruutettu terveydentilasi tai muiden henkil\u00F6iden turvallisuuden vaarantamisen takia?
form.sora.terveys                                                   = T\u00E4ll\u00E4 alalla on terveydentilavaatimuksia, jotka voivat olla opiskelijaksi ottamisen esteen\u00E4. Onko sinulla terveydellisi\u00E4 tekij\u00F6it\u00E4, jotka voivat olla opiskelijaksi ottamisen esteen\u00E4?
form.title                                                          = Ammatillisen koulutuksen yhteishaku, syksy 2013
tyokokemus.help                                                     = Ty\u00F6kokemukseksi hyv\u00E4ksyt\u00E4\u00E4n ty\u00F6suhteessa saatu ty\u00F6kokemus, josta sinulla on ty\u00F6todistus ja jonka olet hankkinut perusopetuksen oppim\u00E4\u00E4r\u00E4n suoritettuasi tai 16 vuotta t\u00E4ytetty\u00E4si. <p></p>Osa-aikaty\u00F6ss\u00E4 150 tunnin mittainen saman ty\u00F6nantajan palveluksessa tehty ty\u00F6 vastaa yhden kuukauden ty\u00F6kokemusta. Ty\u00F6suhteessa tapahtuvaan ty\u00F6h\u00F6n rinnastetaan v\u00E4hint\u00E4\u00E4n kolmen kuukauden pituiseen ty\u00F6pajatoimintaan osallistuminen tai v\u00E4hint\u00E4\u00E4n kolmen kuukauden pituiseen julkisista ty\u00F6voimapalveluista annetussa laissa tarkoitettuun ty\u00F6harjoitteluun tai ty\u00F6el\u00E4m\u00E4valmennukseen osallistuminen. Oppisopimuskoulutuksesta luetaan ty\u00F6kokemukseksi todistusten osoittama ty\u00F6kokemuksen m\u00E4\u00E4r\u00E4. Oppilaitos tarkistaa ty\u00F6todistukset ennen lopullista valintaa.
tyokokemuskuukaudet                                                 = Ty\u00F6kokemus kuukausina
tyokokemuskuukaudet.help                                            = Merkitse kentt\u00E4\u00E4n hakuajan p\u00E4\u00E4ttymiseen menness\u00E4 kertynyt ty\u00F6kokemuksesi.
form.yleinen.ei                                                     = Ei
form.yleinen.en                                                     = En
form.yleinen.kylla                                                  = Kyll\u00E4
form.yleinen.tyhjenna                                               = Tyhjenn\u00E4
form.yleinen.nbsp                                                   = &nbsp;
form.valmis.muutoksentekeminen                                      = Muutoksen tekeminen
form.valmis.muutoksentekeminen.p1                                   = Hakutoiveita ja niiden j\u00E4rjestyst\u00E4 voi muuttaa vain hakuaikana. Muutoksen voit tehd\u00E4 vahvasti tunnistautuneena Oma Opintopolku -palvelun kautta tai kirjallisesti. Vahvasti tunnistautuneena (jos sinulla on k\u00E4yt\u00F6ss\u00E4si verkkopankkitunnukset, mobiilivarmenne tai s\u00E4hk\u00F6inen henkil\u00F6kortti), voit muuttaa hakutoiveitasi kirjautumalla Oma Opintopolku -palveluun Opintopolun etusivulta, yl\u00E4reunan Kirjaudu sis\u00E4\u00E4n -linkist\u00E4. Jos teet muutoksen kirjallisesti, laita mukaan viestiin hakemusnumero ja nimesi. Henkil\u00F6tunnusta ei pid\u00E4 l\u00E4hett\u00E4\u00E4 s\u00E4hk\u00F6postitse. Ilmoita hakutoivemuutos selke\u00E4sti: mik\u00E4 oppilaitos/toimipiste ja koulutus on kyseess\u00E4, sek\u00E4 lopullinen hakutoivej\u00E4rjestys.
form.valmis.muutoksentekeminen.p2                                   = Huom! Jos vaihdat hakutoiveesi sellaiseen koulutukseen, jossa on tiettyj\u00E4 terveydellisi\u00E4 vaatimuksia, tulee sinun ilmoittaa hakutoivemuutospyynn\u00F6ss\u00E4si onko sinulla terveydellisi\u00E4 esteit\u00E4 ko. koulutukseen.
form.valmis.muutoksentekeminen.p3                                   = Ilmoitus tehd\u00E4\u00E4n s\u00E4hk\u00F6postitse hakijan omasta hakemukseen merkityst\u00E4 s\u00E4hk\u00F6postiosoitteesta osoitteeseen neuvonta@opintopolku.fi<mailto:neuvonta@opintopolku.fi>, faksilla numeroon 029 533 1039 tai kirjeitse osoitteeseen Opintopolun hakuneuvonta, Opetushallitus, PL 380, 00531 HELSINKI.
form.valmis.takaisin.opintopolkuun.linkki                           = Palaa takaisin opintopolku.fi-palveluun
form.valmis.haetturheilijana.header                                 = Urheilijan lis\u00E4kysymykset
form.valmis.haetturheilijana                                        = Olet hakenut urheilijana ammatilliseen koulutukseen tai lukioon. Muistathan t\u00E4ytt\u00E4\u00E4 my\u00F6s urheilijan lis\u00E4tietolomakkeen ja palauttaa sen hakemaasi oppilaitokseen viimeist\u00E4\u00E4n hakuajan p\u00E4\u00E4ttymiseen menness\u00E4. Lis\u00E4tietolomakkeen ja lis\u00E4tietoja l\u00F6yd\u00E4t osoitteesta
form.valmis.haetturheilijana.linkki.url                             = http://www.sport.fi/urheiluoppilaitoshaku
form.valmis.haetturheilijana.linkki.text                            = http\://www.sport.fi/urheiluoppilaitoshaku (pdf-tiedosto, avautuu uuteen v\u00E4lilehteen)
form.valmis.sinulleonlahetettyvahvistussahkopostiisi                = Sinulle  l\u00E4hetet\u00E4\u00E4n vahvistus s\u00E4hk\u00F6postiisi vuorokauden kuluessa, jos olet antanut s\u00E4hk\u00F6postiosoitteesi hakemuksessasi:&nbsp;
form.lomake.valmis.p1                                               = Merkitse muistiin hakulomakenumerosi ja tallenna tai tulosta kopio l\u00E4hett\u00E4m\u00E4st\u00E4si hakulomakkeesta.
form.lomake.valmis.p2                                               = Hakemukseen liittyviss\u00E4  asioissa ja muutoksissa ota  yhteytt\u00E4  Opetushallituksen Opintopolun hakuneuvontaan.
form.lomake.valmis.p3                                               = Muista tyhjent\u00E4\u00E4 selaimen v\u00E4limuisti ja historiatiedot, jos k\u00E4ytt\u00E4m\u00E4si kone on useamman k\u00E4ytt\u00E4j\u00E4n k\u00E4yt\u00F6ss\u00E4.
form.valmis.button.tulosta                                          = Tulosta
musiikkitanssiliikunta.ryhma                                        = Musiikki- tanssi- ja liikunta-alan lis\u00E4tietolomakkeet
musiikkitanssiliikunta                                              = Hait musiikki-, tanssi- tai liikunta-alan koulutukseen. Muista tarkistaa oppilaitoksen nettisivuilta, pit\u00E4\u00E4k\u00F6 sinun t\u00E4ytt\u00E4\u00E4 my\u00F6s oppilaitoksen oma lis\u00E4tietolomake. Lomakkeen voit tulostaa oppilaitoksen nettisivuilta, ja se on l\u00E4hetett\u00E4v\u00E4 hakuaikana oppilaitokseen.
form.valmis.palaute                                                 = 

form.koulutustausta.ammatillinensuoritettu.huom                     = Et voi hakea yhteishaussa, koska olet jo suorittanut ammatillisen perustutkinnon, muun ammatillisen tutkinnon tai korkeakoulututkinnon. Tutkinnon jo suorittaneet voivat hakeutua suoraan oppilaitoksiin, joissa on tarjolla koulutusta jo tutkinnon suorittaneille. Lis\u00E4tietoja saat suoraan oppilaitoksista. \r\n
form.koulutustausta.ammatillinensuoritettu.lukio.huom               = Et voi hakea ammatilliseen koulutukseen yhteishaun kautta.Voit hakea suoraan oppilaitokseen sen j\u00E4rjest\u00E4mien aikuiskoulutushakujen tai jo tutkinnon suorittaneille tarkoitettujen erillishakujen kautta.
hakutoiveet.duplikaatteja                                           = Et voi sy\u00F6tt\u00E4\u00E4 samaa hakutoivetta useaan kertaan.
hakutoiveet.tyhjia                                                  = Et voi j\u00E4tt\u00E4\u00E4 tyhj\u00E4\u00E4 hakutoivetta t\u00E4ytettyjen hakutoiveiden v\u00E4liin. Lis\u00E4\u00E4 hakutoive tai siirr\u00E4 tyhj\u00E4n hakutoiveen tilalle t\u00E4ytetty hakutoive.
hakutoiveet.virheellinen.hakutoive                                  = Virheellinen hakutoive.
hakutoiveet.eivoihakea                                              = Hakutoiveeseen ei voi t\u00E4ll\u00E4 hetkell\u00E4 hakea.
hakutoiveet.opetuspisteristiriita                                   = Virhe hakukohteen opetuspisteess\u00E4
hakutoiveet.pohjakoulutusristiriita                                 = Valitun hakutoiveen ja antamasi pohjakoulutuksen v\u00E4lill\u00E4 on ristiriita

henkilotiedot.hetu.eipvm                                            = Henkil\u00F6tunnuksen alkuosan t\u00E4ytyy muodostaa p\u00E4iv\u00E4m\u00E4\u00E4r\u00E4.
henkilotiedot.hetu.tulevaisuudessa                                  = Henkil\u00F6tunnuksen syntym\u00E4aika on tulevaisuudessa.
henkilotiedot.hetu.virhe                                            = Henkil\u00F6tunnus puuttuu tai on virheellinen.
henkilotiedot.hetukaytetty                                          = T\u00E4ll\u00E4 henkil\u00F6tunnuksella on jo j\u00E4tetty hakemus. Jos haluat muuttaa j\u00E4tt\u00E4m\u00E4\u00E4si hakemusta, ole yhteydess\u00E4 Opintopolun hakuneuvontaan (neuvonta@opintopolku.fi). Jos ep\u00E4ilet, ett\u00E4 joku toinen henkil\u00F6 on j\u00E4tt\u00E4nyt hakemuksen sinun henkil\u00F6tunnuksellasi, ole yhteydess\u00E4 Opintopolun hakuneuvontaan (neuvonta@opintopolku.fi).

yleinen.pakollinen                                                  = Pakollinen tieto.
yleinen.virheellinenarvo                                            = Virheellinen arvo
yleinen.kielet.samoja                                               = Olet lis\u00E4nnyt saman kielen useammalle kuin yhdelle riville. Sinulla voi olla samasta kielest\u00E4 arvosanoja vain yhdell\u00E4 rivill\u00E4. Poista ylim\u00E4\u00E4r\u00E4iset rivit tai valitse toinen kieli.

henkilotiedot.syntymaaika.virhe                                     = Syntym\u00E4aika puuttuu tai on virheellinen.
henkilotiedot.syntymaaika.tulevaisuudessa                           = Syntym\u00E4aika on tulevaisuudessa.
henkilotiedot.syntymaaika.eipaivamaara                              = Syntym\u00E4aika ei ole p\u00E4iv\u00E4m\u00E4\u00E4r\u00E4.

lisatiedot.tyokokemus.virhe                                         = Ty\u00F6kokemus on annettava numerona, 0 - 99

form.hakutoiveet.otsikko.verbosehelp                                = Mik\u00E4li olet suorittanut perusopetuksen oppim\u00E4\u00E4r\u00E4n, sinulle n\u00E4ytet\u00E4\u00E4n vain peruskoulu-pohjaiset (pk) koulutukset. Mik\u00E4li olet suorittanut lukion oppim\u00E4\u00E4r\u00E4n, sinulle n\u00E4ytet\u00E4\u00E4n vain ylioppilas-pohjaiset (yo) koulutukset. Mik\u00E4li et ole suorittanut perusopetuksen oppim\u00E4\u00E4r\u00E4\u00E4 tai olet suorittanut tutkintosi ulkomailla, sinulle n\u00E4ytet\u00E4\u00E4n sek\u00E4 pk- ett\u00E4 yo-pohjaiset koulutukset ja haet automaattisesti harkintaan perustuvassa valinnassa. Aiemmin suoritettu ammatillinen perustutkinto tai muu ammatillinen tutkinto est\u00E4\u00E4 haun yhteishaussa ammatilliseen koulutukseen.</p><h4>Haetko t\u00E4h\u00E4n koulutukseen harkintaan perustuvassa valinnassa?</h4><p>Jos sinulla on erityinen syy, jonka perusteella olet p\u00E4\u00E4tt\u00E4nyt hakea harkintaan perustuvassa valinnassa, merkitse t\u00E4h\u00E4n kohtaan Kyll\u00E4 ja valitse syyksi joko oppimisvaikeudet tai sosiaaliset syyt. Jos haet ammatilliseen koulutukseen harkintaan perustuvassa valinnassa syyn\u00E4 oppimisvaikeudet tai sosiaaliset syyt, olet mukana my\u00F6ns valintapistem\u00E4\u00E4r\u00E4\u00E4n perustuvassa valinnassa joten voit tulla valituksi koulutukseen, vaikka harkintaan perustuvan valinnan p\u00E4\u00E4t\u00F6ns olisi kielteinen. Jos haet harkintaan perustuvassa valinnassa, sinun tulee yhteishaun hakemuksen t\u00E4ytt\u00E4misen lis\u00E4ksi toimittaa tulostettu hakemuksesi sek\u00E4 kaikki ne perustelut ja mahdolliset todistukset sek\u00E4 muut liitteet joihin vetoat (esim. l\u00E4\u00E4k\u00E4rintodistukset ja lausunnot) hakuaikana kaikkiin oppilaitoksiin, joihin haet harkintaan perustuvassa valinnassa. Voit kirjoittaa perustelut vapaamuotoisesti.</p><h4> Aiemmin peruutettu opiskeluoikeus muiden henkil\u00F6iden terveyden tai turvallisuuden vaarantamisen takia</h4><p>Tarkista terveydentilavaatimukset. Opiskelijaksi hakeutuvan terveydentilaan tai toimintakykyyn liittyv\u00E4 seikka ei saa olla esteen\u00E4 opiskelijaksi ottamiselle. Opiskelijaksi ei kuitenkaan voida ottaa sit\u00E4, joka ei ole kykenev\u00E4 opintoihin liittyviin k\u00E4yt\u00E4nn\u00F6n teht\u00E4viin tai ty\u00F6ss\u00E4 oppimiseen, jos opintoihin liittyv\u00E4t turvallisuusvaatimukset sit\u00E4 edellytt\u00E4v\u00E4t ja jos estett\u00E4 ei voida kohtuullisin toimin poistaa. Henkil\u00F6n terveydentilan tai toimintakyvyn osalta tulee arvioida mahdollisten sairauksien aiheuttamat rajoitteet ja sairauksien yksil\u00F6llinen hoitotilanne. Lis\u00E4tietoja terveydentilavaatimuksista l\u00F6yd\u00E4t <a href="https://opintopolku.fi/wp/fi/ammatillinen-koulutus-2/tutkintokohtaiset-terveydentilavaatimukset/" target="_blank">Opintopolusta</a>.</p>Opiskelijaksi ottamisen esteen\u00E4 saattaa olla my\u00F6s aiempi opiskeluoikeuden perumisp\u00E4\u00E4t\u00F6s. Merkitse Kyll\u00E4, jos sinulta on aiemmin peruttu opiskeluoikeus tietyss\u00E4 koulutuksessa toisten terveyden tai turvallisuuden vaarantamisen vuoksi. <p>Koulutukset, joihin ei voida ottaa henkil\u00F6\u00E4, joka ei ole terveydentilaltaan tai toimintakyvylt\u00E4\u00E4n kykenev\u00E4 opintoihin liittyviin k\u00E4yt\u00E4nn\u00F6n teht\u00E4viin ja ty\u00F6ss\u00E4oppimiseen, ja joissa opiskelijaksi ottamisen esteen\u00E4 voi olla aiempi p\u00E4\u00E4t\u00F6s opiskeluoikeuden peruuttamisesta: <p><li>lapsi- ja perhety\u00F6n perustutkinto</li><li>nuoriso- ja vapaa-ajan ohjauksen perustutkinto</li><li>viittomakielisen ohjauksen perustutkinto</li><li>lentokoneasennuksen perustutkinto</li><li>lennonjohdon perustutkinto</li><li>logistiikan perustutkinto; kuljetuspalvelujen koulutusohjelma ja lentoasemapalvelujen koulutusohjelma</li><li>rakennusalan perustutkinto; maanrakennuskoneenkuljetuksen koulutusohjelma</li><li>merenkulkualan perustutkinto</li><li>mets\u00E4alan perustutkinto; mets\u00E4koneenkuljetuksen koulutusohjelma</li><li>luonto- ja ymp\u00E4rist\u00F6alan perustutkinto; ymp\u00E4rist\u00F6alan koulutusohjelma</li><li>sosiaali- ja terveysalan perustutkinto</li><li>hammastekniikan perustutkinto</li><li>l\u00E4\u00E4kealan perustutkinto</li><li>liikunnanohjauksen perustutkinto</li>
form.hakutoiveet.otsikko.lisahaku.verbosehelp                       = Voit hakea lis\u00E4haussa vain yhteen koulutukseen kerrallaan, sill\u00E4 haku tapahtuu suoraan oppilaitokseen. Jos haluat hakea useampaan koulutukseen, t\u00E4yt\u00E4 jokaiseen koulutukseen oma hakulomake. <p>Mik\u00E4li et ole suorittanut perusopetuksen oppim\u00E4\u00E4r\u00E4\u00E4 tai olet suorittanut tutkintosi ulkomailla, sinulle n\u00E4ytet\u00E4\u00E4n sek\u00E4 pk- ett\u00E4 yo-pohjaiset koulutukset ja haet automaattisesti harkintaan perustuvassa valinnassa. Aiemmin suoritettu ammatillinen perustutkinto tai muu ammatillinen tutkinto est\u00E4\u00E4 haun yhteishaussa ammatilliseen koulutukseen.<p></p><h4>Haetko t\u00E4h\u00E4n koulutukseen harkintaan perustuvassa valinnassa?</h4><p>Jos sinulla on erityinen syy, jonka perusteella olet p\u00E4\u00E4tt\u00E4nyt hakea harkintaan perustuvassa valinnassa, merkitse t\u00E4h\u00E4n kohtaan Kyll\u00E4 ja valitse syyksi joko oppimisvaikeudet tai sosiaaliset syyt. Jos haet ammatilliseen koulutukseen harkintaan perustuvassa valinnassa syyn\u00E4 oppimisvaikeudet tai sosiaaliset syyt, olet mukana my\u00F6ns valintapistem\u00E4\u00E4r\u00E4\u00E4n perustuvassa valinnassa joten voit tulla valituksi koulutukseen, vaikka harkintaan perustuvan valinnan p\u00E4\u00E4t\u00F6ns olisi kielteinen. Jos haet harkintaan perustuvassa valinnassa, sinun tulee yhteishaun hakemuksen t\u00E4ytt\u00E4misen lis\u00E4ksi toimittaa tulostettu hakemuksesi sek\u00E4 kaikki ne perustelut ja mahdolliset todistukset sek\u00E4 muut liitteet joihin vetoat (esim. l\u00E4\u00E4k\u00E4rintodistukset ja lausunnot) hakuaikana kaikkiin oppilaitoksiin, joihin haet harkintaan perustuvassa valinnassa. Voit kirjoittaa perustelut vapaamuotoisesti.</p><h4>Terveydentilavaatimukset</h4><p>Tarkista terveydentilavaatimukset. Opiskelijaksi hakeutuvan terveydentilaan tai toimintakykyyn liittyv\u00E4 seikka ei saa olla esteen\u00E4 opiskelijaksi ottamiselle. Opiskelijaksi ei kuitenkaan voida ottaa sit\u00E4, joka ei ole kykenev\u00E4 opintoihin liittyviin k\u00E4yt\u00E4nn\u00F6n teht\u00E4viin tai ty\u00F6ss\u00E4 oppimiseen, jos opintoihin liittyv\u00E4t turvallisuusvaatimukset sit\u00E4 edellytt\u00E4v\u00E4t ja jos estett\u00E4 ei voida kohtuullisin toimin poistaa. Henkil\u00F6n terveydentilan tai toimintakyvyn osalta tulee arvioida mahdollisten sairauksien aiheuttamat rajoitteet ja sairauksien yksil\u00F6llinen hoitotilanne. Lis\u00E4tietoja terveydentilavaatimuksista l\u00F6yd\u00E4t Opintopolku.fi:st\u00E4.</p></p><h4>Aiemmin peruutettu opiskeluoikeus terveydentilan tai muiden henkil\u00F6iden turvallisuuden vaarantamisen takia</h4><p>Opiskelijaksi ottamisen esteen\u00E4 saattaa olla my\u00F6s aiempi opiskeluoikeuden perumisp\u00E4\u00E4t\u00F6s. Merkitse Kyll\u00E4, jos sinulta on aiemmin peruttu opiskeluoikeus tietyss\u00E4 koulutuksessa toisten terveyden tai turvallisuuden vaarantamisen vuoksi. <p>Koulutukset, joihin ei voida ottaa henkil\u00F6\u00E4, joka ei ole terveydentilaltaan tai toimintakyvylt\u00E4\u00E4n kykenev\u00E4 opintoihin liittyviin k\u00E4yt\u00E4nn\u00F6n teht\u00E4viin ja ty\u00F6ss\u00E4oppimiseen, ja joissa opiskelijaksi ottamisen esteen\u00E4 voi olla aiempi p\u00E4\u00E4t\u00F6s opiskeluoikeuden peruuttamisesta: <p><li>lapsi- ja perhety\u00F6n perustutkinto</li><li>nuoriso- ja vapaa-ajan ohjauksen perustutkinto</li><li>viittomakielisen ohjauksen perustutkinto</li><li>lentokoneasennuksen perustutkinto</li><li>lennonjohdon perustutkinto</li><li>logistiikan perustutkinto; kuljetuspalvelujen koulutusohjelma ja lentoasemapalvelujen koulutusohjelma</li><li>rakennusalan perustutkinto; maanrakennuskoneenkuljetuksen koulutusohjelma</li><li>merenkulkualan perustutkinto</li><li>mets\u00E4alan perustutkinto; mets\u00E4koneenkuljetuksen koulutusohjelma</li><li>luonto- ja ymp\u00E4rist\u00F6alan perustutkinto; ymp\u00E4rist\u00F6alan koulutusohjelma</li><li>sosiaali- ja terveysalan perustutkinto</li><li>hammastekniikan perustutkinto</li><li>l\u00E4\u00E4kealan perustutkinto</li><li>liikunnanohjauksen perustutkinto</li>
kutsumanimi.verbosehelp                                             = Valitse kutsumanimeksi jokin virallisista etunimist\u00E4si.
kansalaisuus.verbosehelp                                            = Jos kansalaisuutesi on suomi, suomalainen henkil\u00F6tunnus on pakollinen tieto.
henkilotunnus.verbosehelp                                           = Suomalainen henkil\u00F6tunnus on sidottu sukupuoleen ja tieto sukupuolesta saadaan automaattisesti. Sukupuolitieto tarvitaan valintaperusteissa olevaa sukupuolipistelaskentaa sek\u00E4 hakijatilastoja varten.
s\u00E4hk\u00F6posti.verbosehelp                                    = Varmista, ettei s\u00E4hk\u00F6postisi ole t\u00E4ynn\u00E4, jotta viestit tulevat perille. Saat vahvistuksen hakemuksen perille menosta t\u00E4h\u00E4n s\u00E4hk\u00F6postiosoitteeseen vuorokauden kuluessa lomakkeen l\u00E4hett\u00E4misest\u00E4.
matkapuhelinnumero.verbosehelp                                      = Kirjoita t\u00E4h\u00E4n matkapuhelinnumerosi, josta sinut tavoittaa opiskelijavalintaan liittyviss\u00E4 asioissa.
asuinmaa.verbosehelp                                                = Valitse maa, jossa asut.
kotikunta.verbosehelp                                               = Kotikunta on tyypillisesti se kunta, jossa asut.
lahiosoite.verbosehelp                                              = Mahdollinen kutsu p\u00E4\u00E4sy-, soveltuvuus- ja kielikokeeseen, valintakirje tai j\u00E4lkiohjauskirje valitsematta j\u00E4\u00E4neille hakijoille l\u00E4hetet\u00E4\u00E4n t\u00E4h\u00E4n osoitteeseen.
aidinkieli.verbosehelp                                              = Valitse virallinen \u00E4idinkielesi.
millatutkinnolla.verbosehelp                                        = </p><h4>Perusopetuksen osittain yksil\u00F6llistetty oppim\u00E4\u00E4r\u00E4</h4><p>Jos opiskelet yht\u00E4kin oppiainetta yksil\u00F6llistetyn oppim\u00E4\u00E4r\u00E4n mukaan, valitse t\u00E4m\u00E4 vaihtoehto.</p><h4>Oppivelvollisuuden suorittaminen keskeytynyt (ei p\u00E4\u00E4tt\u00F6todistusta)</h4><p>Jos oppivelvollisuutesi suorittaminen on keskeytynyt, haet automaattisesti harkintaan perustuvassa valinnassa. Toimita erotodistuksesi sek\u00E4 muut valintaan vaikuttavat perustelut suoraan kaikkiin oppilaitoksiin, joihin haet. Todistukset tulee toimittaa perille hakuaikana.</p><h4>Ulkomailla suoritettu koulutus</h4><p>Jos olet suorittanut tutkintosi ulkomailla, haet automaattisesti harkintaan perustuvassa valinnassa. Toimita tutkintotodistuksesi suoraan kaikkiin oppilaitoksiin, joihin haet. Todistukset tulee toimittaa perille hakuaikana.</p>
tyokokemus.verbosehelp                                              = Ty\u00F6kokemukseksi hyv\u00E4ksyt\u00E4\u00E4n sellainen kaikkien alojen (varusmies- ja siviilipalveluksesta ei anneta ty\u00F6kokemuspisteit\u00E4) ty\u00F6kokemus, jonka olet hankkinut perusopetuksen oppim\u00E4\u00E4r\u00E4n suorittamisen j\u00E4lkeen tai 16 vuotta t\u00E4ytetty\u00E4si.<p>Jotta saisit ty\u00F6kokemuspisteit\u00E4, sinulla on oltava ty\u00F6kokemusta v\u00E4hint\u00E4\u00E4n kolme kuukautta. Maksimipisteet (3 pistett\u00E4) ty\u00F6kokemuksesta saat jos sinulla on ty\u00F6kokemusta 12 kk.<p>Ty\u00F6kokemuksen pituutta laskettaessa huomioon otetaan vain v\u00E4hint\u00E4\u00E4n yhden kuukauden yht\u00E4jaksoiset ty\u00F6t. Osa-aikaty\u00F6ss\u00E4 150 tunnin mittainen saman ty\u00F6nantajan palveluksessa tehty ty\u00F6 vastaa 1 kuukauden ty\u00F6kokemusta. Oppisopimuskoulutuksesta luetaan ty\u00F6kokemukseksi todistusten osoittama ty\u00F6kokemuksen m\u00E4\u00E4r\u00E4. Ty\u00F6suhteessa tapahtuvaan ty\u00F6h\u00F6n rinnastetaan v\u00E4hint\u00E4\u00E4n kolmen kuukauden pituiseen ty\u00F6pajatoimintaan osallistuminen tai v\u00E4hint\u00E4\u00E4n kolmen kuukauden pituiseen julkisista ty\u00F6voimapalveluista annetussa laissa tarkoitettuun ty\u00F6harjoitteluun tai ty\u00F6el\u00E4m\u00E4valmennukseen osallistuminen.<p>Merkitse ty\u00F6kokemuksesi m\u00E4\u00E4r\u00E4 kuukausina. Ty\u00F6kokemus ja siihen rinnastettava toiminta otetaan huomioon hakuajan p\u00E4\u00E4ttymiseen asti. Ty\u00F6kokemuksesta tai siihen rinnastettavasta toiminnasta tulee olla todistus. Koulutuksen j\u00E4rjest\u00E4j\u00E4 tarkastaa todistukset.
lupatiedot.verbosehelp                                              = T\u00E4ss\u00E4 kohdassa voit antaa oppilaitokselle luvan julkaista tiedot valinnastasi internetiss\u00E4. Voit antaa my\u00F6s luvan k\u00E4ytt\u00E4\u00E4 nimi- ja yhteystietosi koulutusmarkkinoinnissa.
asiointikieli.verbosehelp                                           = Valitse kieli, jolla haluat vastaanottaa opiskelijavalintaan liittyvi\u00E4 tietoja.
arvosanat.verbosehelp                                               = <h4>Perusopetuksen arvosanat</h4> <p>T\u00E4yt\u00E4 hakulomake perusopetuksen p\u00E4\u00E4tt\u00F6todistuksen mukaan. Korotetut perusopetuksen arvosanat voit merkit\u00E4, mik\u00E4li olet saanut korotuksista virallisen todistuksen. Jos olet suorittanut perusopetuksen oppim\u00E4\u00E4r\u00E4n kokonaan aikuiskoulutuksena (aikuislukiossa/iltalukiossa, iltaoppikoulussa, aikuislukion/iltalukion perusasteella, kansanopistossa, kansalais- tai ty\u00F6v\u00E4enopistossa), t\u00E4yt\u00E4 hakulomake sielt\u00E4 saamasi p\u00E4\u00E4tt\u00F6todistuksen perusteella. Jos todistuksestasi puuttuvat k\u00E4sity\u00F6n, kuvataiteen, musiikin, kotitalouden tai liikunnan arvosanat, voit ottaa ne perusopetuksen erotodistuksesta.</p> <p>Perusopetuksen todistuksella hakevat merkitsev\u00E4t kaikkien yhteisten oppiaineiden ja v\u00E4hint\u00E4\u00E4n B2-tasoisten valinnaisten vieraiden kielten arvosanat asetuksessa m\u00E4\u00E4r\u00E4ttyjen aineiden kohdalle. Yhteisten aineiden valinnaiset kohtaan merkit\u00E4\u00E4n yhteisiin oppiaineisiin kuuluvien valinnaisaineiden arvosanat. N\u00E4iden valinnaisaineiden arvosanat merkit\u00E4\u00E4n vain, mik\u00E4li niiden laajuus on v\u00E4hint\u00E4\u00E4n kaksi vuosiviikkotuntia perusopetuksen vuosiluokkien 7-9 aikana.</p> <p>Joissakin tapauksissa p\u00E4\u00E4tt\u00F6todistuksessa on samasta aineesta kaksi arvosanaa. Yleens\u00E4 toinen on yhteisen aineen arvosana ja toinen valinnaisaineen arvosana. N\u00E4iss\u00E4 tapauksissa yhteisen aineen arvosana merkit\u00E4\u00E4n ensimm\u00E4iseen arvosanaruutuun ja valinnaisen aineen arvosana toiseen ruutuun (mik\u00E4li t\u00E4t\u00E4 valinnaisainetta on opiskeltu yhteens\u00E4 v\u00E4hint\u00E4\u00E4n kaksi vuosiviikkotuntia).</p> <h4>\u00C4idinkieli ja kirjallisuus</h4> <p>Merkitse t\u00E4h\u00E4n kohtaan \u00E4idinkielen ja kirjallisuuden arvosana. Mik\u00E4li sinulla on p\u00E4\u00E4tt\u00F6todistuksessasi \u00E4idinkielest\u00E4 ja kirjallisuudesta kaksi eri arvosanaa (suomen tai ruotsin lis\u00E4ksi my\u00F6s saamen kieless\u00E4, romanikieless\u00E4, viittomakieless\u00E4 tai muussa omassa \u00E4idinkieless\u00E4*), laske n\u00E4ist\u00E4 keskiarvo ja py\u00F6rist\u00E4 saamasi tulos l\u00E4himp\u00E4\u00E4n kokonaislukuun (esim. 7,5 = 8). Mik\u00E4li olet saanut oman \u00E4idinkielesi opiskelusta erillisen todistuksen eik\u00E4 arvosanaa ole merkitty p\u00E4\u00E4tt\u00F6todistukseesi, sit\u00E4 ei my\u00F6sk\u00E4\u00E4n merkit\u00E4 arvosanoihin yhteishaussa.</p> <p>*HUOM! T\u00E4m\u00E4 koskee vain kaksikielisi\u00E4 kouluja, joissa muuta omaa \u00E4idinkielt\u00E4 on opiskeltu koko \u00E4idinkielen tuntim\u00E4\u00E4r\u00E4.</p> <p>Jos olet opiskellut suomen tai ruotsin kieless\u00E4 \u00E4idinkielenomaisen oppim\u00E4\u00E4r\u00E4n, merkitse sen arvosana A-kieleksi tai B-kieleksi opinto-ohjelmasi mukaisesti.</p> <h4>Toinen kotimainen kieli ja vieraat kielet</h4> <p>Merkitse A1- ja B2 kielten arvosanat kohtaan Yhteinen oppiaine. Merkitse yhteisiin (pakollisiin) kieliin kuuluvat valinnaiset kielet kohtaan Valinnainen aine. Merkitse valinnaisten kielten arvosanat vain jos olet opiskellut niit\u00E4 v\u00E4hint\u00E4\u00E4n kaksi vuosiviikkotuntia vuosiluokkien 7-9 aikana. Jos sinulla ei ole aineesta arvosanaa valitse kieli -kentt\u00E4\u00E4n tila "Ei suoritusta" ja arvosana -kentt\u00E4\u00E4n kohta "Ei arvosanaa". Esimerkiksi jos sinulla ei ole B1-kielt\u00E4 lainkaan, j\u00E4t\u00E4 kieli -kentt\u00E4\u00E4n tila " Ei suoritusta" ja valitse arvosana -kentt\u00E4\u00E4n kohta "Ei arvosanaa".</p> <p>Opetussuunnitelmien mukaiset kielitasot ovat:</p> <ul> <li>A1-kieli on vuosiluokilta 1-6 yhteisen\u00E4 alkanut kieli (A-kieli)</li> <li>A2-kieli on vuosiluokilta 1-6 valinnaisena alkanut kieli (A-kieli)</li> <li>B1-kieli on  vuosiluokilta 7-9 yhteisen\u00E4 alkanut kieli (B-kieli)</li> <li>B2-kieli on vuosiluokilta 7-9 valinnaisena alkanut kieli (C-kieli)</li> <li>B3-kieli on lukion lyhyt kieli (D-kieli)</li> </ul> <h4>Yleist\u00E4 arvosanoista</h4> <p>Mik\u00E4li sinulla on todistuksessasi valinnaisaineiden arvosanoja, mitk\u00E4 eiv\u00E4t kuulu mihink\u00E4\u00E4n yhteiseen aineeseen tai niiden laajuus on alle kaksi vuosiviikkotuntia, j\u00E4t\u00E4 n\u00E4m\u00E4 merkitsem\u00E4tt\u00E4. Valinnaisten kielten (A2- ja B2-kielet) arvosanat tulee kuitenkin merkit\u00E4 kohtaan asetuksessa m\u00E4\u00E4r\u00E4tyt aineet.<h4>Lukiokoulutuksen arvosanat</h4> <p>Lukion suorittaneet t\u00E4ytt\u00E4v\u00E4t hakemukseensa lukion p\u00E4\u00E4tt\u00F6todistuksen arvosanat. Merkitse arvosanasi aineiden kohdalle. Mik\u00E4li arvosanoja on enemm\u00E4n kuin yksi, laske niist\u00E4 keskiarvo. Mik\u00E4li arvosanoista laskettu keskiarvo ei ole t\u00E4ysi numero, py\u00F6rist\u00E4 se l\u00E4himp\u00E4\u00E4n kokonaislukuun (esim. 7,5 = 8).</p><p>Korotetut arvosanat voit merkit\u00E4, mik\u00E4li olet saanut korotuksista erillisen virallisen todistuksen. Ylioppilastutkinnon arvosanoja ei merkit\u00E4 hakulomakkeelle. Jos olet suorittanut IB, EB- tai RP-tutkinnon, tulee sinun muuntaa arvosanasi alla olevien kaavojen mukaisesti: </p><p>IB-linjan p\u00E4\u00E4tt\u00F6todistus:</p><ul> <li>7 (Excellent) =10</li><li>6 (Very good)=10</li><li>5 (Good)=9</li><li>4 (Satisfactory)=7</li><li>3 (Mediocre)=5</li><li>2 (Poor)=4</li><li>1 (Very poor)=4</li><p>EB-tutkinto:</p> <li>9-10 = 10</li><li>8 = 9</li><li>7 = 8</li><li>6 = 7</li><li>5 = 6</li><li>4 = 5</li><p>RP-tutkinto:</p> <li>13-15 = 10</li><li>10-12 = 9</li><li>7-9 = 8</li><li>5-6 = 7</li><li>3-4 = 6</li><li>1-2 = 5</li></ul><p>Reifeprufung-tutkinnon keskiarvo muunnetaan siten, ett\u00E4 kokonaispistem\u00E4\u00E4r\u00E4 jaetaan 60:ll\u00E4 ja muunnetaan taulukon mukaan.</p><h4>\u00C4idinkieli ja kirjallisuus</h4><p>Merkitse t\u00E4h\u00E4n kohtaan \u00E4idinkielen ja kirjallisuuden arvosana. Mik\u00E4li sinulla on \u00E4idinkielest\u00E4 ja kirjallisuudesta kaksi eri arvosanaa (suomen tai ruotsin lis\u00E4ksi my\u00F6s saamen kieless\u00E4, romanikieless\u00E4, viittomakieless\u00E4 tai muussa omassa \u00E4idinkieless\u00E4), laske n\u00E4ist\u00E4 keskiarvo ja korota saamasi tulos l\u00E4himp\u00E4\u00E4n kokonaislukuun (esim. 7,5 = 8). Jos olet opiskellut suomen tai ruotsin kieless\u00E4 \u00E4idinkielenomaisen oppim\u00E4\u00E4r\u00E4n, merkitse sen arvosana A-kieleksi tai B-kieleksi opinto-ohjelmasi mukaisesti</p><h4>Toinen kotimainen kieli ja vieraat kielet</h4><p>Merkitse A1 ja B1 -kielet sek\u00E4 mahdolliset muut kielet ja niiden arvosanat. </p><p>Opetussuunnitelmien mukaiset kielitasot ovat:</p><li>A1-kieli on vuosiluokilta 1-6 yhteisen\u00E4 alkanut kieli (A-kieli)</li> <li>A2-kieli on vuosiluokilta 1-6 valinnaisena alkanut kieli (A-kieli)</li> <li>B1-kieli on  vuosiluokilta 7-9 yhteisen\u00E4 alkanut kieli (B-kieli)</li> <li>B2-kieli on vuosiluokilta 7-9 valinnaisena alkanut kieli (C-kieli)</li> <li>B3-kieli on lukion lyhyt kieli (D-kieli)</li> </ul>
kielitaito.verbosehelp                                              = Jos olet suorittanut yleisten kielitutkintojen suomen tai ruotsin kielen tutkinnon kaikki osakokeet v\u00E4hint\u00E4\u00E4n taitotasolla 3, niin vastaa Kyll\u00E4.<p> Jos olet suorittanut Valtionhallinnon kielitutkintojen suomen tai ruotsin kielen suullisen ja kirjallisen tutkinnon v\u00E4hint\u00E4\u00E4n taitotasolla tyydytt\u00E4v\u00E4, niin vastaa Kyll\u00E4.<p>Jos sinulla on peruskoulun p\u00E4\u00E4tt\u00F6todistuksessa suomen tai ruotsin kielest\u00E4 (A-kieli tai S2-kieli) v\u00E4hint\u00E4\u00E4n arvosana 7, niin vastaa Kyll\u00E4.
urheilija.verbosehelp                                               = <h4>Aiemmat opinnot</h4><p>Lukuaineiden keskiarvo</p>Merkitse lomakkeelle viimeksi saamasi todistuksen tai v\u00E4litodistuksen lukuaineiden keskiarvo. <p>Pakollisen liikunnan arvosana</p>Merkitse lomakkeelle viimeisen pakollisen liikunnan arvosana.<p><h4>Urheilusaavutukset</h4><p>Parhaat urheilusaavutukset kahden viimeksi kuluneen kauden aikana. Merkitse saavutusten ik\u00E4ryhm\u00E4 /sarja. Ilmoita my\u00F6s mahdolliset enn\u00E4tystulokset, pelipaikka, rooli joukkueessa tai muu lajin kannalta olennainen tieto. Maksimimerkkim\u00E4\u00E4r\u00E4: 2000.</p><h4>Valmennusryhm\u00E4</h4><p>Jos kuulut maajoukkueen tai lajiliiton valmennusryhm\u00E4\u00E4n, niin ilmoita se t\u00E4ss\u00E4.</p> <h4>Lis\u00E4tietolomakkeen l\u00E4hett\u00E4minen oppilaitokseen</h4><p>Hakijan tulee l\u00E4hett\u00E4\u00E4 hakemuksen liitteeksi valmentajan allekirjoittama lis\u00E4tietolomake suoraan urheiluoppilaitokseen kirjeitse Hakijan tulee l\u00E4hett\u00E4\u00E4 hakemuksen liitteeksi valmentajan allekirjoittama lis\u00E4tietolomake suoraan urheiluoppilaitokseen kirjeitse viimeist\u00E4\u00E4n hakuajan p\u00E4\u00E4ttymiseen menness\u00E4.</p>

koulutustausta.teema.verbosehelp                                    = Merkitse t\u00E4lle sivulle tiedot koulutustaustastasi. Valitse pohjakoulutus, jonka perusteella haet. Voit merkit\u00E4 vain yhden vaihtoehdon. Oppilaitokset tarkistavat todistukset hyv\u00E4ksytyiksi tulleilta hakijoilta.
koulutustausta.teema.help                                           = Merkitse t\u00E4lle sivulle tiedot koulutustaustastasi. Valitse pohjakoulutus, jonka perusteella haet. Voit merkit\u00E4 vain yhden vaihtoehdon. Oppilaitokset tarkistavat todistukset hyv\u00E4ksytyiksi tulleilta hakijoilta.
koulutustausta.teema_kk                                             = Koulutustausta
koulutustausta.teema_kk.verbosehelp                                 =<p>Onko sinulla voimassaoleva tutkinnonsuoritusoikeus suomalaisessa yliopistossa tai ammattikorkeakoulussa? </p> <p>Jos sinulla on voimassaoleva (olet l\u00E4sn\u00E4- tai poissaoleva) tutkintoon johtavan koulutuksen suoritusoikeus jossakin suomalaisessa yliopistossa tai ammattikorkeakoulussa, ilmoita se t\u00E4ss\u00E4. Tietoa k\u00E4ytet\u00E4\u00E4n tarkistettaessa kuulutko yliopisto- ja ammattikorkeakoululakien tarkoittamaan ensimm\u00E4ist\u00E4 korkeakoulupaikkaa hakevien hakijoiden joukkoon. Tieto tarkistetaan korkeakoulujen opinto-oikeustietovarannosta.</p><p>Oletko suorittanut suomalaisen korkeakoulututkinnon?</p><p>Jos olet suorittanut korkeakoulututkinnon (ylempi tai alempi) suomalaisessa yliopistossa tai ammattikorkeakoulussa, ilmoita se t\u00E4ss\u00E4. Tietoa k\u00E4ytet\u00E4\u00E4n tarkistettaessa kuulutko yliopisto- ja ammattikorkeakoululakien tarkoittamaan ensimm\u00E4ist\u00E4 korkeakoulupaikkaa hakevien hakijoiden joukkoon. Tieto tarkistetaan korkeakoulujen opinto-oikeustietovarannosta.</p><p>Merkitse kaikki aiemmin suorittamasi pohjakoulutukset</p><p>Merkitse t\u00E4h\u00E4n kaikki aiemmin suorittamasi pohjakoulutukset, jotka haluat huomioitaviksi opiskelijavalinnoissa. T\u00E4h\u00E4n t\u00E4ytt\u00E4m\u00E4si pohjakoulutukset huomioidaan sek\u00E4 tarkistettaessa onko sinulla yliopisto- ja ammattikorkeakoululakien edellytt\u00E4m\u00E4\u00E4 korkeakoulukelpoisuutta ett\u00E4 laskettaessa mahdollisia valintaan vaikuttavia pohjakoulutuspisteit\u00E4. Sinua voidaan pyyt\u00E4\u00E4 toimittamaan pohjakoulutukseesi liittyvi\u00E4 todistus- tai asiakirjakopioita korkeakouluun. </p>

koulutustausta.teema_kk.help                                        = Merkitse kaikki suorittamasi pohjakoulutukset. Jos olet suorittanut samanlaisia pohjakoulutuksia useita (esimerkiksi kaksi ammatillista tutkintoa tai kaksi korkeakoulututkintoa), valitse mit\u00E4 niist\u00E4 k\u00E4yt\u00E4t hakiessasi. Mik\u00E4li sinun tarvitsee l\u00E4hett\u00E4\u00E4 kopio pohjakoulutustodistuksistasi korkeakouluun, saat t\u00E4st\u00E4 tiedon hakulomakkeesi Valmis-vaiheessa. Korkeakoulu voi my\u00F6s tarkistaa pohjakoulutustodistukset koulutukseen hyv\u00E4ksytyilt\u00E4 hakijoiltaan.
suoritusvuosi.on.pakollinen = Suoritusvuosi on pakollinen tieto

form.valmis.todistus.otsikko = Hakemuksesi liitteet
form.valmis.todistus.yo = Toimita todistuskopiot ylioppilastutkintotodistuksestasi seuraaviin korkeakouluihin
form.valmis.todistus.am = Toimita todistuskopiot ammatillisesta perustutkinnostasi seuraaviin korkeakouluihin
form.valmis.todistus.amt = Toimita todistuskopiot ammattitutkinnostasi tai erikoisammattitutkinnostasi seuraaviin korkeakouluihin
form.valmis.todistus.kk = Toimita todistuskopiot korkeakoulututkinnostasi seuraaviin korkeakouluihin
form.valmis.todistus.ulk = Toimita todistuskopiot ulkomailla suoritetusta tutkinnostasi seuraaviin korkeakouluihin
form.valmis.todistus.avoin = Toimita todistuskopio tai ote avoimen korkeakoulun opintosuorituksistasi seuraaviin korkeakouluihin
form.valmis.todistus.muu = Toimita liitteet muusta korkeakoulukelpoisuudestasi seuraaviin korkeakouluihin


form.valmis.liitteet.harkinnanvaraisuus = Perustelut harkinnanvaraiselle haulle
form.valmis.liitteet.harkinnanvaraisuus.todistustenpuuttuminen = Todistus ulkomailla suoritetusta koulutuksesta/erotodistus
form.valmis.liitteet.harkinnanvaraisuus.oppimisvaikudet = Syy: Oppimisvaikeudet
form.valmis.liitteet.harkinnanvaraisuus.sosiaalisetsyyt = Syy: Sosiaaliset syyt
form.valmis.liitteet.harkinnanvaraisuus.todistustenvertailuvaikeudet = Syy: Koulutodistusten vertailuvaikeudet

yearvalidator.notanumber = Arvoa ei tunnistettu numeroksi
yearvalidator.tooearly = Aikaisempi kuin aikaisin sallittu
yearvalidator.toolate = My\u00F6hempi kuin my\u00F6h\u00E4isin sallittu
form.valmis.liitteet=Liitteet
form.hakutoiveet.paasykoe.eisaakayttaa=[fi] Nej, jag vill inte anv\u00E4nda resultaten fr\u00E5n tidigare intr\u00E4des- eller l\u00E4mplighetspro
form.koulutustausta.ammatillinenKoulutuspaikka.huom=[fi] Yrkesutbildningarnas utbildningsplatser i den gemensamma ans\u00F6kan \u00E4r reserverade f\u00F6r s\u00F6kande som \u00E4r utan en studieplats. Observera att du inte kan s\u00F6ka till yrkesutbildning med denna ans\u00F6kningsblankett eftersom du redan h\u00E5ller p\u00E5 att avl\u00E4gga en utbildning som leder till en yrkesinriktad grundexamen eller en gymnasieutbildning. (inte i bruk)
form.koulutustausta.lukio.yotutkinto=[fi] Avg\u00E5ngsbetyg
koulutustausta=Koulutustausta
email.verbosehelp=[fi] Kontrollera att du har tillr\u00E4ckligt med ledigt minne i din e-post, s\u00E5 att meddelanden kommer fram. Du f\u00E5r en bekr\u00E4ftelse via din e-post p\u00E5 att din ans\u00F6kan har mottagits. Bekr\u00E4ftelsen skickas inom ett dygn fr.o.m. det att din ans\u00F6kan har lagrats
aiempitutkinto.korkeakoulu=Korkeakoulu
aiempitutkinto.tutkinto=Tutkinto
aiempitutkinto.tutkintotaso=Tutkintotaso
aiempitutkinto.vuosi=Tutkinnon suoritusvuosi
pohjakoulutus.01=Suomalainen ja/tai kansainv\u00E4linen ylioppilastutkinto

hakemusnumero=Hakemusnumero

pohjakoulutus_amt_vuosi.excel          = Ammattitutkinnon suoritusvuosi
pohjakoulutus_ulk_vuosi.excel          = Ulkomaisen tutkinnon suoritusvuosi
aiempitutkinto_vuosi.excel             = Aiemman tutkinnon suoritusvuosi
pohjakoulutus_muu_vuosi.excel          = Muun kelpoisuuden suoritusvuosi
pohjakoulutus_kk_pvm.excel             = Korkeakoulututkinnon suoritusp\u00E4iv\u00E4
pohjakoulutus_yo_vuosi.excel           = Ylioppilastutkinnon suoritusvuosi
pohjakoulutus_yo_kansainvalinen_suomessa_vuosi = Suoritusvuosi
pohjakoulutus_yo_ulkomainen_vuosi = Suoritusvuosi

laajuusyksikko.excel = Laajuusyksikk\u00F6