arvosanat.help                                                      =Ange vitsorden fr\u00E5n det betyg med vilket du s\u00F6ker till utbildning. Du kan ange h\u00F6jda vitsord om du f\u00E5tt ett officiellt intyg \u00F6ver f\u00F6rh\u00F6jningarna. Om du har avlagt gymnasiets l\u00E4rokurs, kan du inte s\u00F6ka med avg\u00E5ngsbetyget fr\u00E5n grundutbildningens l\u00E4rokurs.  Du kan inte s\u00F6ka med ett betyg fr\u00E5n en yrkesinriktad grundutbildning. L\u00E4roanstalterna kontrollerar betygen d\u00E5 du blir antagen. <p></p>Obs\! Valfria \u00E4mnen anges endast om de omfattar minst tv\u00E5 \u00E5rsveckotimmar i \u00E5rskurs 7-9 i den grundl\u00E4ggande utbildningen.
arvosanat.verbosehelp                                               = Ange vitsorden fr\u00E5n det betyg med vilket du s\u00F6ker till utbildningen. Du kan ange h\u00F6jda vitsord om du f\u00E5tt ett officiellt intyg \u00F6ver f\u00F6rh\u00F6jningarna. L\u00E4roanstalterna kontrollerar alla antagna s\u00F6kandes betyg. Obs! Kom ih\u00E5g att ocks\u00E5 fylla i vitsorden i valfria \u00E4mnen, om du s\u00F6ker med avg\u00E5ngsbetyget fr\u00E5n den grundl\u00E4ggande utbildningen. Vitsorden i de valfria \u00E4mnena fylls endast i om de omfattar minst tv\u00E5 \u00E5rsveckotimmar och har genomf\u00F6rts under \u00E5rsklasserna 7-9 i den grundl\u00E4ggande utbildningen. <p>Av s\u00F6kande som s\u00F6ker med examen avlagd utomlands samt s\u00F6kande som inte har fullgjord l\u00E4roplikt fr\u00E5gas inte vitsord. Kom ih\u00E5g att skicka en kopia av ditt betyg till alla de l\u00E4roanstalter som du s\u00F6ker till.<p>
arvosanataulukko_pk.help                                            = Ange vitsorden fr\u00E5n det betyg med vilket du s\u00F6ker till utbildningen. Du kan ange h\u00F6jda vitsord om du f\u00E5tt ett officiellt intyg \u00F6ver f\u00F6rh\u00F6jningarna. L\u00E4roanstalterna kontrollerar alla antagna s\u00F6kandes betyg. Obs! Kom ih\u00E5g att ocks\u00E5 fylla i vitsorden i valfria \u00E4mnen, om du s\u00F6ker med avg\u00E5ngsbetyget fr\u00E5n den grundl\u00E4ggande utbildningen. Vitsorden i de valfria \u00E4mnena fylls endast i om de omfattar minst tv\u00E5 \u00E5rsveckotimmar och har genomf\u00F6rts under \u00E5rsklasserna 7-9 i den grundl\u00E4ggande utbildningen.
form.hakutoiveet.help                                               = I till\u00E4ggsans\u00F6kan kan du endast s\u00F6ka till en utbildning i g\u00E5ngen, eftersom ans\u00F6kan sker direkt till l\u00E4roanstalten. Om du vill s\u00F6ka till flera utbildningar, fyll i en egen ans\u00F6kningsblankett f\u00F6r varje utbildning. 
form.hakutoiveet.otsikko.lisahaku.verbosehelp                       = I till\u00E4ggsans\u00F6kan kan du endast s\u00F6ka till en utbildning i g\u00E5ngen, eftersom ans\u00F6kan sker direkt till l\u00E4roanstalten. Om du vill s\u00F6ka till flera utbildningar, fyll i en egen ans\u00F6kningsblankett f\u00F6r varje utbildning. 
form.hakutoiveet.otsikko.verbosehelp                                = I till\u00E4ggsans\u00F6kan kan du endast s\u00F6ka till en utbildning i g\u00E5ngen, eftersom ans\u00F6kan sker direkt till l\u00E4roanstalten. Om du vill s\u00F6ka till flera utbildningar, fyll i en egen ans\u00F6kningsblankett f\u00F6r varje utbildning. 
form.koulutustausta.ammatillinensuoritettu.huom                     = Du kan inte s\u00F6ka till tionde klassen eller till utbildning som f\u00F6rbereder f\u00F6r yrkesutbildning, men du kan s\u00F6ka till utbildning som f\u00F6rbereder invandrare och andra med ett annat modersm\u00E5l \u00E4n finska eller svenska f\u00F6r gymnasieutbildning.
form.koulutustausta.paattotodistusvuosi                             = Vilket \u00E5r fick du eller kommer du att f\u00E5 avg\u00E5ngsbetyg fr\u00E5n den grundl\u00E4ggande utbildningen?
form.lomake.valmis.p2                                               = I \u00E4renden och \u00E4ndringar som g\u00E4ller din ans\u00F6kan kan du ta direkt kontakt med den l\u00E4roanstalt som du har s\u00F6kt till.
form.valmis.muutoksentekeminen.p1                                   = Du kan kontakta den l\u00E4roanstalt som du har s\u00F6kt till direkt i fr\u00E5gor som g\u00E4ller ans\u00F6kan samt om du vill g\u00F6ra \u00E4ndringar.
form.valmis.muutoksentekeminen.p2                                   =
form.valmis.palaute                                                 =
hakutoiveet.pohjakoulutusristiriita                                 = Mellan det valda ans\u00F6kningsm\u00E5let och grundutbildningen du har angett finns en motstridighet\:
huoltajannimi                                                       = V\u00E5rdnadshavarens namn
huoltajanpuhelinnumero                                              = V\u00E5rdnadshavarens telefonnummer
huoltajansahkoposti                                                 = V\u00E5rdnadshavarens e-postadress
koulutusasteristiriita                                              = Du kan inte s\u00F6ka till tionde klassen eller till utbildning som f\u00F6rbereder f\u00F6r yrkesutbildning, men du kan s\u00F6ka till utbildning som f\u00F6rbereder invandrare och andra med ett annat modersm\u00E5l \u00E4n finska eller svenska f\u00F6r gymnasieutbildning.
koulutustausta.verbosehelp                                          = Ange din utbildningsbakgrund p\u00E5 denna sida. V\u00E4lj den grundutbildning enligt vilken du s\u00F6ker. Du kan ange endast ett alternativ. L\u00E4roanstalterna kontrollerar alla antagna s\u00F6kandes betyg.
mika.ulkomainen.koulutus                                            = Vilken utbildning har du avlagt utomlands?
muukoulutus                                                         = Vilken annan utbildning/vilka andra studier har du avlagt?
