form.add.lang                                                       = [en] Lis\u00E4\u00E4 kieli
form.add.lang.native                                                = [en] Lis\u00E4\u00E4 \u00E4idinkieli
form.arvosanat.a1                                                   = [en] A1
form.arvosanat.a1kieli                                              = [en] A1-kieli
form.arvosanat.a2                                                   = [en] A2
form.arvosanat.aidinkieli                                           = [en] \u00E4idinkieli ja kirjallisuus
form.arvosanat.b1                                                   = [en] B1
form.arvosanat.b1kieli                                              = [en] B1-kieli
form.arvosanat.b2                                                   = [en] B2
form.arvosanat.b3                                                   = [en] B3
form.arvosanat.eikysyta                                             = [en] Ulkomaisella tutkinnolla hakevilta sek\u00E4 oppivelvollisuuden keskeytt\u00E4neilt\u00E4 ei kysyt\u00E4 arvosanatietoja. Muista toimittaa todistuskopiosi niihin oppilaitoksiin joihin haet.
form.arvosanat.eikysyta.yo                                          = [en] Hakukev\u00E4\u00E4n\u00E4 lukion tai kansainv\u00E4lisen yo-tutkinnon p\u00E4\u00E4tt\u00E4vilt\u00E4 ei kysyt\u00E4 arvosanatietoja. Arvosanat saadaan suoraan oppilaitoksesta.
form.arvosanat.eikysyta.pk                                          = [en] Hakukev\u00E4\u00E4n\u00E4 peruskoulun tai kymppiluokan p\u00E4\u00E4tt\u00E4vilt\u00E4 ei kysyt\u00E4 arvosanatietoja. Arvosanat saadaan suoraan oppilaitoksesta.
form.arvosanat.englanti                                             = [en] englanti
arvosanataulukko_pk.help                                            = [en] Merkitse arvosanat siit\u00E4 todistuksesta, jolla haet koulutukseen. Korotetut arvosanat voit merkit\u00E4, mik\u00E4li olet saanut korotuksista virallisen todistuksen. Jos olet suorittanut lukion oppim\u00E4\u00E4r\u00E4n, et voi hakea perusopetuksen p\u00E4\u00E4tt\u00F6todistuksella. Ammatillisella perustutkinnolla et voi hakea. Oppilaitokset tarkistavat todistukset hyv\u00E4ksytyiksi tulleilta hakijoilta. <p></p>Huom! Jos haet perusopetuksen p\u00E4\u00E4tt\u00F6todistuksella, muista t\u00E4ytt\u00E4\u00E4 my\u00F6s valinnaisaineiden arvosanat. Valinnaisaineiden arvosanat merkit\u00E4\u00E4n vain mik\u00E4li niiden laajuus on v\u00E4hint\u00E4\u00E4n kaksi vuosiviikkotuntia perusopetuksen vuosiluokkien 7-9 aikana.
arvosanataulukko.yo.help                                            = [en] <span style\="font-family \: 'Comic Sans MS', cursive, sans-serif">Arvosanat</span>
arvosanat                                                           = [en] Arvosanat

asiointikieli                                                       = Contact language
asiointikieli.help                                                  = Choose the language you want to be used for all communication with you. 
asiointikieli.ruotsi                                                = Swedish
asiointikieli.suomi                                                 = Finnish
asiointikieli.englanti                                              = English
form.esikatselu.otsikko                                             = Agree and submit
form.esikatsely.yhteenveto                                          = Agree and submit
form.hakutoiveet.harkinnanvarainen                                  = [en] Haetko koulutukseen harkintaan perustuvassa valinnassa?
form.hakutoiveet.harkinnanvarainen.perustelu                        = [en] Perustelu harkintaan perustuvan valinnan k\u00E4ytt\u00E4miselle
form.hakutoiveet.harkinnanvarainen.perustelu.ohje                   = [en] Valitse perustelu, jolla haet harkintaan perustuvassa valinnassa. Vaihtoehdot ovat oppimisvaikeudet ja sosiaaliset syyt, sek\u00E4 koulutotodistusten vertailuvaikeudet tai puuttuminen.
perustelu.oppimisvaikeudet                                          = [en] Oppimisvaikeudet
perustelu.sosiaaliset                                               = [en] Sosiaaliset syyt
perustelu.todistustenvertailuvaikeudet                              = [en] Koulutodistusten vertailuvaikeudet
perustelu.todistustenpuuttuminen                                    = [en] Koulutodistusten puuttuminen
form.hakutoiveet.harkinnanvarainen.ohje                             = [en] Voit hakea harkintaan perustuvassa valinnassa jos sinulla on perusteltuja syit\u00E4 (oppimisvaikeudet, sosiaaliset syyt, koulutotodistusten vertailuvaikeudet tai koulutotodistusten puuttuminen), jotka voit osoittaa oppilaitokseen toimitettavilla liitteill\u00E4.
form.hakutoiveet.help                                               = [en] Merkitse t\u00E4lle sivulle koulutukset, joihin haluat hakea. Merkitse hakutoiveesi siin\u00E4 j\u00E4rjestyksess\u00E4, jossa toivot tulevasi niihin valituksi. <p></p>Harkitse hakutoivej\u00E4rjestyst\u00E4 tarkoin, sill\u00E4 se on sitova, etk\u00E4 voi muuttaa sit\u00E4 en\u00E4\u00E4 hakuajan j\u00E4lkeen. <p></p>Jos et p\u00E4\u00E4se koulutukseen, jonka olet merkinnyt ensimm\u00E4iselle sijalle, tarkistetaan riitt\u00E4v\u00E4tk\u00F6 pisteesi toiselle sijalle merkitsem\u00E4\u00E4si hakutoiveeseen jne. Jos p\u00E4\u00E4set esimerkiksi toisena toiveena olevaan koulutukseen, alemmat hakutoiveesi peruuntuvat automaattisesti, etk\u00E4 voi en\u00E4\u00E4 tulla valituksi niihin. Ylempiin hakutoiveisiin voit kuitenkin viel\u00E4 tulla valituksi varasijalta.
form.hakutoiveet.lisahaku.help                                      = [en] Voit hakea lis\u00E4haussa vain yhteen koulutukseen kerrallaan, sill\u00E4 haku tapahtuu suoraan oppilaitokseen. Jos haluat hakea useampaan koulutukseen, t\u00E4yt\u00E4 jokaiseen koulutukseen oma hakulomake.
form.hakutoiveet.koulutus                                           = Study programme choice
form.hakutoiveet.opetuspiste                                        = [en] Opetuspiste
form.hakutoiveet.otsikko                                            = Study programme choices
hakutoiveet_teema                                                   = Study programme choices
form.hakutoiveet.kysymykset                                         = Questions
form.hakutoiveet.liitteet                                           = Attachments
form.hakutoiveet.hakumaksu                                          = Payment
form.hakutoiveet.vaatiihakumaksun                                   = Based on the study programme you are applying to and the qualification/qualifications you have stated as your educational background, you are required to pay the application fee.
form.hakutoiveet.paasykoe.eiosallistunut                            = [en] En, en ole osallistunut valintakokeeseen.
form.hakutoiveet.paasykoe.eisaaKayttaa                              = [en] Ei, en halua k\u00E4ytt\u00E4\u00E4 tuloksia aiemmin suoritetusta valintakokeesta.
form.hakutoiveet.paasykoe.saakayttaa                                = [en] Kyll\u00E4, haluan k\u00E4ytt\u00E4\u00E4 aiemmin suoritetun valintakokeen tuloksia.
form.hakutoiveet.paasykoe.tuloksiasaakayttaa                        = [en] Jos olet osallistunut saman alan valintakokeeseen, haluatko k\u00E4ytt\u00E4\u00E4 hyv\u00E4ksyttyj\u00E4 koetuloksiasi?
form.hakutoiveet.sisaltyvatkoulutusohjelmat                         = [en] Koulutukseen sis\u00E4ltyv\u00E4t koulutusohjelmat
form.hakutoiveet.terveydentilavaatimukset.otsikko                   = [en] Tarkista terveydentilavaatimukset
form.hakutoiveet.terveydentilavaatimukset.sisalto                   = [en] <p>Opiskelijaksi hakeutuvan terveydentilaan tai toimintakykyyn liittyv\u00E4 seikka ei saa olla esteen\u00E4 opiskelijaksi ottamiselle. Opiskelijaksi ei kuitenkaan voida ottaa sit\u00E4, joka ei ole kykenev\u00E4 opintoihin liittyviin k\u00E4yt\u00E4nn\u00F6n teht\u00E4viin tai ty\u00F6ss\u00E4oppimiseen, jos opintoihin liittyv\u00E4t turvallisuusvaatimukset sit\u00E4 edellytt\u00E4v\u00E4t ja jos estett\u00E4 ei voida kohtuullisin toimin poistaa. Henkil\u00F6n terveydentilan tai toimintakyvyn osalta tulee arvioida mahdollisten sairauksien aiheuttamat rajoitteet ja sairauksien yksil\u00F6llinen hoitotilanne. Lis\u00E4tietoja terveydentilavaatimuksista l\u00F6yd\u00E4t <a href="https://opintopolku.fi/wp/fi/ammatillinen-koulutus-2/tutkintokohtaiset-terveydentilavaatimukset/" target="_blank">Opintopolku.fi:st\u00E4</a>.</p>
form.hakutoiveet.urheilijan.ammatillisen.koulutuksen.lisakysymys    = [en] Haetko urheilijan ammatilliseen koulutukseen?
form.hakutoiveet.kaksoistutkinnon.lisakysymys                       = [en] Haluaisitko suorittaa lukion ja/tai ylioppilastutkinnon samaan aikaan kuin ammatillisen perustutkinnon?
form.hakutoiveet.pohjakoulutuseiriita                               = Please note that your previous education does not give you eligibility to apply to this study programme. Check the admission criteria in the study programme description.
form.henkilotiedot.otsikko                                          = Personal data
henkilotiedot_teema                                                 = Personal data
aidinkieli                                                          = Mother tongue
aidinkieli.help                                                     = If your own mother tongue is not listed here, please choose "other".
asuinmaa                                                            = Country
s\u00E4hk\u00F6posti                                                = E-mail address
s\u00E4hk\u00F6postiuudelleen                                       = S\u00E4hk\u00F6postiosoite uudelleen
s\u00E4hk\u00F6posti.help                                           = Fill in the e-mail address that you use actively. If you fill in your e-mail you will receive a confirmation of your application within a day. E-mail address is not compulsory information, but is useful for getting in contact with you.
ensisijainenosoite                                                  = [en] Haluan, ett\u00E4 antamaani osoitetta k\u00E4ytet\u00E4\u00E4n ensisijaisena osoitteena opiskelijavalinnan eri vaiheissa. T\u00E4m\u00E4 osoite korvaa V\u00E4est\u00F6rekisterikeskuksesta tulevan osoitteen.
etunimet                                                            = Given names
henkilotunnus                                                       = Finnish ID number
henkilotunnus.help                                                  = Fill in your Finnish ID number (ddmmyy-xxxx) when applicable. If you are born in the 2000&apos;s, fill in your ID number as follows: ddmmyyAxxxx.
henkilotunnus.help.demo                                             = Finnish ID number is not required in the demo version.
hetu                                                                = Finnish ID number
onkosinullasuomalainenhetu                                          = Do you have Finnish ID number?
kansalaisuus                                                        = Citizenship
kansalaisuus.help                                                   = If you have dual citizenship, choose one of them.
onkosinullakaksoiskansallisuus                                      = Do you have dual citizenship?
kaksoiskansalaisuus                                                 = Dual citizenship
kansallinenidtunnus                                                 = National ID number
kaupunki                                                            = City
kotikunta                                                           = Municipality of residence in Finland
kotikunta.help                                                      = The municipality of residence is usually the municipality you live in.
kutsumanimi                                                         = Calling name
kutsumanimi.help                                                    = Calling name can only be one of your official given names. 
lahiosoite                                                          = Address
matkapuhelinnumero                                                  = Mobile phone number
matkapuhelinnumero.help                                             = Phone number is not compulsory information, but is useful for getting in contact with you.
osoite                                                              = Address
passinnumero                                                        = Passport number
postinumeroulkomaa                                                  = Postal code 
postinumero                                                         = Postal code in Finland
postinumero.help                                                    = Fill in your postal address. This is the address that the education provider will use in all matters relating to your application and admission.
puhelinnumero                                                       = Phone number
puhelinnumero.lisaa                                                 = Add phone number
sukunimi                                                            = Family name
sukupuoli                                                           = Sex
sukupuoli.mies                                                      = Man
sukupuoli.nainen                                                    = Woman
syntymaaika                                                         = Date of Birth
syntymaaika.placeholder                                             = dd.mm.yyyy
syntymapaikka                                                       = Place of Birth and Country of Birth
form.kielitaito.otsikko                                             = [en] Kielitaito
form.kielitaito.valtionhallinnon.kielitutkinto.fi                   = [en] Oletko suorittanut Valtionhallinnon kielitutkintojen suomen kielen suullisen ja kirjallisen tutkinnon v\u00E4hint\u00E4\u00E4n taitotasolla tyydytt\u00E4v\u00E4?
form.kielitaito.valtionhallinnon.kielitutkinto.sv                   = [en] Oletko suorittanut Valtionhallinnon kielitutkintojen ruotsin kielen suullisen ja kirjallisen tutkinnon v\u00E4hint\u00E4\u00E4n taitotasolla tyydytt\u00E4v\u00E4?
form.kielitaito.valtionhallinnon.kielitutkinto.se                   = [en] Oletko suorittanut Valtionhallinnon kielitutkintojen saamen kielen suullisen ja kirjallisen tutkinnon v\u00E4hint\u00E4\u00E4n taitotasolla tyydytt\u00E4v\u00E4?
form.kielitaito.valtionhallinnon.kielitutkinto.vk                   = [en] Oletko suorittanut Valtionhallinnon kielitutkintojen viittomakielen suullisen ja kirjallisen tutkinnon v\u00E4hint\u00E4\u00E4n taitotasolla tyydytt\u00E4v\u00E4?
form.kielitaito.yleinen.kielitutkinto.fi                            = [en] Oletko suorittanut yleisten kielitutkintojen suomen kielen tutkinnon kaikki osakokeet v\u00E4hint\u00E4\u00E4n taitotasolla 3?
form.kielitaito.yleinen.kielitutkinto.sv                            = [en] Oletko suorittanut yleisten kielitutkintojen ruotsin kielen tutkinnon kaikki osakokeet v\u00E4hint\u00E4\u00E4n taitotasolla 3?
form.kielitaito.yleinen.kielitutkinto.se                            = [en] Oletko suorittanut yleisten kielitutkintojen saamen kielen tutkinnon kaikki osakokeet v\u00E4hint\u00E4\u00E4n taitotasolla 3?
form.kielitaito.yleinen.kielitutkinto.vk                            = [en] Oletko suorittanut yleisten kielitutkintojen viittomakielen tutkinnon kaikki osakokeet v\u00E4hint\u00E4\u00E4n taitotasolla 3?
form.kielitaito.peruskoulun.paattotodistus.vahintaan.seitseman.fi   = [en] Onko sinulla peruskoulun p\u00E4\u00E4tt\u00F6todistuksessa suomen kielest\u00E4 (A-kieli tai S2-kieli) v\u00E4hint\u00E4\u00E4n arvosana 7?
form.kielitaito.peruskoulun.paattotodistus.vahintaan.seitseman.sv   = [en] Onko sinulla peruskoulun p\u00E4\u00E4tt\u00F6todistuksessa ruotsin kielest\u00E4 (A-kieli tai S2-kieli) v\u00E4hint\u00E4\u00E4n arvosana 7?
form.kielitaito.peruskoulun.paattotodistus.vahintaan.seitseman.se   = [en] Onko sinulla peruskoulun p\u00E4\u00E4tt\u00F6todistuksessa saamen kielest\u00E4 (A-kieli tai S2-kieli) v\u00E4hint\u00E4\u00E4n arvosana 7?
form.kielitaito.peruskoulun.paattotodistus.vahintaan.seitseman.vk   = [en] Onko sinulla peruskoulun p\u00E4\u00E4tt\u00F6todistuksessa viittomakielest\u00E4 (A-kieli tai S2-kieli) v\u00E4hint\u00E4\u00E4n arvosana 7?
form.kielitaito.lukion.paattotodistus.vahintaan.seitseman.fi        = [en] Onko sinulla lukion p\u00E4\u00E4tt\u00F6todistuksessa suomen kielest\u00E4 (\u00E4idinkieli ja kirjallisuus, A-kieli, B-kieli tai S2-kieli) v\u00E4hint\u00E4\u00E4n arvosana 7?
form.kielitaito.lukion.paattotodistus.vahintaan.seitseman.sv        = [en] Onko sinulla lukion p\u00E4\u00E4tt\u00F6todistuksessa ruotsin kielest\u00E4 (\u00E4idinkieli ja kirjallisuus, A-kieli, B-kieli tai S2-kieli) v\u00E4hint\u00E4\u00E4n arvosana 7?
form.kielitaito.lukion.paattotodistus.vahintaan.seitseman.se        = [en] Onko sinulla lukion p\u00E4\u00E4tt\u00F6todistuksessa saamen kielest\u00E4 (\u00E4idinkieli ja kirjallisuus, A-kieli, B-kieli tai S2-kieli) v\u00E4hint\u00E4\u00E4n arvosana 7?
form.kielitaito.lukion.paattotodistus.vahintaan.seitseman.vk        = [en] Onko sinulla lukion p\u00E4\u00E4tt\u00F6todistuksessa viittomakielest\u00E4 (\u00E4idinkieli ja kirjallisuus, A-kieli, B-kieli tai S2-kieli) v\u00E4hint\u00E4\u00E4n arvosana 7?

koulutuspaikka_ammatilliseen_tutkintoon                             = [en] Onko sinulla opiskelupaikka ammatilliseen perustutkintoon johtavassa koulutuksessa tai lukiokoulutuksessa?
form.koulutustausta.ammatillinen.koulutuspaikka.huom                = [en] Yhteishaun ammatillisen koulutuksen koulutuspaikat on varattu hakijoille, joilla ei ole voimassaolevaa opiskelupaikkaa. Huomioi, ett\u00E4 et voi hakea ammatillisen koulutuksen t\u00E4ll\u00E4 hakulomakkeella, koska olet jo suorittamassa ammatilliseen perustutkintoon johtavaa koulutusta tai lukiokoulutusta. (ei k\u00E4yt\u00F6ss\u00E4)
ammatillinentutkintosuoritettu                                      = [en] Oletko suorittanut tai suorittamassa ammatillisen perustutkinnon, muun ammatillisen tutkinnon tai korkeakoulututkinnon?
lisakoulutus_ammattistartti                                         = [en] Ammattistartti (ammatilliseen peruskoulutukseen ohjaava ja valmistava koulutus, v\u00E4hint\u00E4\u00E4n 20 opintoviikkoa)

koulutustausta.help                                                 = [en] Merkitse t\u00E4lle sivulle tiedot koulutustaustastasi. Valitse pohjakoulutus, jonka perusteella haet. Voit merkit\u00E4 vain yhden vaihtoehdon. <p></p> Huom! Jos olet suorittanut lukion oppim\u00E4\u00E4r\u00E4n, et voi hakea perusopetuksen p\u00E4\u00E4tt\u00F6todistuksella. Jos oppivelvollisuutesi on keskeytynyt tai olet suorittanut tutkintosi ulkomailla, haet automaattisesti harkintaan perustuvassa valinnassa.  <p></p> Oppilaitokset tarkistavat todistukset hyv\u00E4ksytyiksi tulleilta hakijoilta.
lisakoulutus_kansanopisto                                           = [en] Kansanopiston lukuvuoden mittainen linja

form.koulutustausta.keskeytynyt.huom                                = [en] Koska oppivelvollisuutesi suorittaminen on keskeytynyt, haet automaattisesti harkintaan perustuvassa valinnassa. Toimita valinnassa k\u00E4ytett\u00E4v\u00E4t todistukset suoraan kaikkiin oppilaitoksiin, joihin haet. Todistukset tulee toimittaa perille hakuaikana.
lisakoulutus_kymppi                                                 = [en] Kymppiluokka (perusopetuksen lis\u00E4opetuksen oppim\u00E4\u00E4r\u00E4, v\u00E4hint\u00E4\u00E4n 1100 tuntia)
lahtokoulu                                                          = [en] Oppilaitos
form.koulutustausta.lukio.valitse.oppilaitos                        = [en] Valitse oppilaitos
lukiopaattotodistusvuosi                                            = [en] P\u00E4\u00E4tt\u00F6todistuksen vuosi
form.koulutustausta.lukio.suoritus                                  = [en] T\u00E4yt\u00E4 lukion oppim\u00E4\u00E4r\u00E4n suorittamiseen liittyv\u00E4t tiedot
ylioppilastutkinto                                                  = [en] P\u00E4\u00E4tt\u00F6todistus
form.koulutustausta.lukio.yotutkinto.eb                             = European Baccalaureate (EB) -diploma
form.koulutustausta.lukio.yotutkinto.fi                             = General upper secondary school syllabus and matriculation examination
form.koulutustausta.lukio.yotutkinto.ib                             = International Baccalaureate (IB) -diploma
form.koulutustausta.lukio.yotutkinto.rp                             = Reifepr\u00FCfung (RP) -diploma
form.koulutustausta.lukio.yotutkinto.lk                             = General upper secondary school syllabus without matriculation examination
lukion_kieli                                                        = [en] Lukion oppim\u00E4\u00E4r\u00E4n, IB-, EB-, tai RP-tutkinnon suorittamiskieli
lisakoulutus_maahanmuutto                                           = [en] Maahanmuuttajien ammatilliseen peruskoulutukseen valmistava koulutus (v\u00E4hint\u00E4\u00E4n 20 opintoviikkoa)
lisakoulutus_maahanmuutto_lukio                                     = [en] Maahanmuuttajien lukiokoulutukseen valmistava koulutus
lisakoulutus_valma                                                  = [en] Ammatilliseen peruskoulutukseen valmistava koulutus VALMA (vähintään 30 osaamispistettä)
lisakoulutus_telma                                                  = [en] Työhön ja itsenäiseen elämään valmentava koulutus TELMA (vähintään 30 osaamispistettä)
form.koulutustausta.osallistunut.paasykokeisiin                     = [en] Oletko osallistunut viimeisen vuoden aikana jonkun hakukohteen alan p\u00E4\u00E4sykokeisiin?

form.koulutustausta.otsikko                                         = Eligibility
koulutustausta_teema                                                = Eligibility
form.koulutustausta.paattotodistusvuosi                             = [en] Min\u00E4 vuonna sait tai saat perusopetuksen p\u00E4\u00E4tt\u00F6todistuksen tai todistuksen kymppiluokan suorittamisesta?
form.koulutustausta.kymppipaattotodistusvuosi                       = [en]Suoritusvuosi
peruskoulutodistus_saatu_puolivuotta_haun_lopusta                   = [en] Min\u00E4 ajanjaksona olet saanut  p\u00E4\u00E4tt\u00F6todistuksen?

pohjakoulutus.korkeakoulut = Fill in the education you have completed or will complete during the application round.
pohjakoulutus.suoritusvuosi = Year of completion
pohjakoulutus.tutkintonimike = Qualification
pohjakoulutus.tutkintonimike.help =
pohjakoulutus.oppilaitos = Educational institution
pohjakoulutus.oppilaitos.help =
pohjakoulutus_ulk_suoritusmaa = Country where the qualification has been awarded
pohjakoulutus.tutkinnonlaajuus = Scope of qualification
pohjakoulutus.tutkintotaso = Qualification level
pohjakoulutus.tutkinto = Qualification
pohjakoulutus.korkeakoulu = Higher education institution

pohjakoulutus.lisaa = Add new qualification

pohjakoulutus_yo = Matriculation examination and/or general upper secondary school syllabus completed in Finland
pohjakoulutus_yo_oppilaitos = Educational institution
pohjakoulutus_yo_tutkinto = Matriculation examination
pohjakoulutus_yo_ammatillinen = In addition to the matriculation examination, I have also completed a vocational qualification (double qualification)
pohjakoulutus_yo_ulkomainen = International matriculation examination completed outside Finland
pohjakoulutus_yo_kansainvalinen_suomessa = International matriculation examination completed in Finland
pohjakoulutus_yo_kansainvalinen_suomessa_tutkinto = Matriculation examination
pohjakoulutus_yo_ulkomainen_tutkinto = Matriculation examination
pohjakoulutus_yo_ulkomainen_oppilaitos = Educational institution
pohjakoulutus_yo_ulkomainen_maa =  Country where the qualification has been awarded

pohjakoulutus_am = Vocational upper secondary qualification, school-level qualification, post-secondary level qualification or higher vocational level qualification completed in Finland
pohjakoulutus_amt_nayttotutkintona = I have completed the qualification as a competence-based qualification
pohjakoulutus_am_nayttotutkintona = I have completed the qualification as a competence-based qualification

pohjakoulutus_amt = Further vocational qualification or specialist vocational qualification completed in Finland

pohjakoulutus_kk = Higher education qualification completed in Finland
pohjakoulutus_kk_ulk = Higher education qualification completed outside Finland
pohjakoulutus_kk_ulk_maa = Country where the qualification has been awarded

pohjakoulutus_ulk = Other qualification completed outside Finland that provides eligibility to apply for higher education in the country in question

pohjakoulutus_avoin = Studies required by the higher education institution completed at open university or open university of applied sciences (UAS)
pohjakoulutus_avoin_ala = Field
pohjakoulutus_avoin_kokonaisuus = Study module
pohjakoulutus_avoin_laajuus = Scope

pohjakoulutus_muu = Other eligibility for higher education
pohjakoulutus_muu_kuvaus = Describe eligibility

pohjakoulutus                                                       = [en] Valitse tutkinto, jolla haet koulutukseen
pohjakoulutus.1                                                     = [en] Perusopetuksen oppim\u00E4\u00E4r\u00E4
pohjakoulutus.1.help                                                = [en] Valitse t\u00E4m\u00E4, jos olet suorittanut perusopetuksen oppim\u00E4\u00E4r\u00E4n

pohjakoulutus.2                                                     = [en] Perusopetuksen osittain yksil\u00F6llistetty oppim\u00E4\u00E4r\u00E4
pohjakoulutus.2.help                                                = [en] Valitse t\u00E4m\u00E4, jos olet opiskellut yksil\u00F6llistetyn oppim\u00E4\u00E4r\u00E4n puolessa tai alle puolessa oppiaineista

pohjakoulutus.3                                                     = [en] Perusopetuksen yksil\u00F6llistetty oppim\u00E4\u00E4r\u00E4, opetus j\u00E4rjestetty toiminta-alueittain
pohjakoulutus.3.help                                                = [en] Valitse t\u00E4m\u00E4 kohta, mik\u00E4li olet opiskellut perusopetuksessa yksil\u00F6llistetyn oppim\u00E4\u00E4r\u00E4n, jossa opetus on j\u00E4rjestetty toiminta-alueittain (harjaantumisopetus).

pohjakoulutus.6                                                     = [en] Perusopetuksen p\u00E4\u00E4osin tai kokonaan yksil\u00F6llistetty oppim\u00E4\u00E4r\u00E4
pohjakoulutus.6.help                                                = [en] Valitse t\u00E4m\u00E4, jos olet opiskellut peruskoulun kokonaan yksil\u00F6llistetyn oppim\u00E4\u00E4r\u00E4n mukaan tai olet opiskellut yli puolet opinnoistasi yksil\u00F6llistetyn opetuksen mukaan.

pohjakoulutus.7                                                     = [en] Oppivelvollisuuden suorittaminen keskeytynyt (ei p\u00E4\u00E4tt\u00F6todistusta)
pohjakoulutus.7.help                                                = [en] Valitse t\u00E4m\u00E4 vain, jos sinulla ei ole lainkaan p\u00E4\u00E4tt\u00F6todistusta.

pohjakoulutus.9                                                     = [en] Lukion p\u00E4\u00E4tt\u00F6todistus tai IB-, EB- tai RP-tutkinnon p\u00E4\u00E4tt\u00F6todistus
pohjakoulutus.9.help                                                = [en] Valitse t\u00E4m\u00E4, jos olet suorittanut tai suorittamassa lukion oppim\u00E4\u00E4r\u00E4n, International Baccalaureate-tutkinnon (IB), European Baccalaureate-tutkinnon (EB) tai Reifepr\u00FCfung-tutkinnon (RP).

pohjakoulutus.0                                                     = [en] Ulkomailla suoritettu koulutus\u0009
pohjakoulutus.0.help                                                = [en] Valitse t\u00E4m\u00E4, jos olet suorittanut tutkintosi ulkomailla

form.koulutustausta.valitse_maa                                     = Choose country
form.koulutustausta.ei_toisen_asteen_tutkintoa                      = I have not completed a general upper secondary school syllabus/matriculation examination or vocational qualification
toisen_asteen_suoritus                                              = Where have you completed your general upper secondary school syllabus/matriculation examination or vocational qualification?
toisen_asteen_suoritus.help                                         = Choose the country where you have completed your most recent qualification. If you have not yet completed a general upper secondary school syllabus/matriculation examination or vocational qualification, but are in the process of doing so, please choose the country where you will complete the qualification. NB: a vocational qualification can be a vocational upper secondary qualification, school-level qualification, post-secondary level qualification, higher vocational level qualification, further vocational qualification or specialist vocational qualification. Do not fill in the country where you have completed a higher education qualification.

suoritusoikeus_tai_aiempi_tutkinto                                  = Have you completed a university of applied sciences (UAS) degree or a university degree in Finland before 1995?
suoritusoikeus_tai_aiempi_tutkinto.help                             = Only fill in your higher education degree here if you have completed it before 1995. Information about degrees completed after that are provided automatically by the higher education institutions. A previous degree completed in Finland or enrolment as a student in a higher education study programme that started in autumn 2014 or after may affect the student admission. Read more about the <a target="_blank" href="https://studyinfo.fi/wp2/en/higher-education/quota-for-first-time-applicants/">quota for first-time applicants</a>.
suoritusoikeus_tai_aiempi_tutkinto_nimi                             = Name of the degree
suoritusoikeus_tai_aiempi_tutkinto_vuosi                            = Year
suoritusoikeus_tai_aiempi_tutkinto_oppilaitos                       = Education institution
suoritusoikeus_tai_aiempi_tutkinto_oppilaitos_muu                   = Other education institution
suoritusoikeus_tai_aiempi_tutkinto_vuosi_liian_uusi                 = Only fill in information about degrees completed before 1995


suoritusoikeus = Do you have a valid right to complete a degree in a Finnish university or university of applied sciences(UAS)?
suoritusoikeus.false = No
suoritusoikeus.true = Yes, the following degree
suoritusoikeus_korkeakoulu = Higher education institution
suoritusoikeus_vuosi = The right to complete a degree has been granted in the year
suoritusoikeus_info = The right to complete a degree might affect the admission

aiempitutkinto = Have you completed a Finnish higher education degree?
aiempitutkinto.false = No
aiempitutkinto.true = Yes, the following degree
aiempitutkinto_info = A previously completed degree might affect the admission


form.koulutustausta.ulkomailla.huom                                 = [en] Koska olet suorittanut tutkintosi ulkomailla, haet automaattisesti harkintaan perustuvassa valinnassa. Toimita kopio tutkintotodistuksesi suoraan kaikkiin oppilaitoksiin, joihin haet. Todistuskopiot tulee toimittaa perille hakuaikana.

perusopetuksen_kieli                                                = [en] Mill\u00E4 opetuskielell\u00E4 olet suorittanut perusopetuksen?
suorittanut.ryhma                                                   = [en] Merkitse t\u00E4h\u00E4n, jos olet suorittanut jonkun seuraavista koulutuksista

lisakoulutus_talous                                                 = [en] Kotitalousopetus (muuna kuin ammatillisena peruskoulutuksena j\u00E4rjestett\u00E4v\u00E4 kotitalousopetus, v\u00E4hint\u00E4\u00E4n 20 opintoviikkoa)
lisakoulutus_vammaisten                                             = [en] Valmentava ja kuntouttava opetus ja ohjaus (v\u00E4hint\u00E4\u00E4n 20 opintoviikkoa)

form.lisatiedot.otsikko                                             = Additional information
tyokokemus                                                          = [en] Ty\u00F6kokemus
urheilija                                                           = [en] Urheilijan lis\u00E4kysymykset
oppisopimus                                                         = [en] Oppisopimuskoulutus
oppisopimus.help                                                    = [en] Voit ilmoittaa kiinnostuksesi ammatillisen perustutkinnon tai tutkinnon osan suorittamisesta oppisopimuskoulutukseen. Oppilaitokset saavat ilmoituksesi perusteella tiedon niist\u00E4 hakijoista, jotka ovat kiinnostuneet suorittamaan ammatillisen koulutuksen oppisopimuskoulutuksena. Oppilaitokset voivat t\u00E4m\u00E4n perusteella kertoa kiinnostuneille lis\u00E4\u00E4 oppisopimuskoulutuksen k\u00E4yt\u00E4nn\u00F6ist\u00E4. Vaikka olet ilmoittanut kiinnostuksesi oppisopimuskoulutukseen, se ei  velvoita sinua tai oppilaitosta oppisopimukseen. Oppisopimuskoulutus edellytt\u00E4\u00E4 aina soveltuvaa ty\u00F6paikkaa.
kiinnostunutoppisopimuksesta                                        = [en] Olen kiinnostunut ammatillisen perustutkinnon tai tutkinnon osan suorittamisesta oppisopimuskoulutuksena
opinnot                                                             = [en] Aiemmat opinnot
liikunnanopettajan.nimi                                             = [en] Liikunnanopettajan nimi
lukuaineiden.keskiarvo                                              = [en] Lukuaineiden keskiarvo tai arvio siit\u00E4
pakollinen.liikunnan.numero                                         = [en] Pakollisen liikunnan arvosana tai arvio siit\u00E4
saavutukset                                                         = [en] Urheilusaavutukset
saavutukset.ryhma                                                   = [en] Urheilusaavutukset
saavutukset.help                                                    = [en] Parhaat urheilusaavutukset kahden viimeksi kuluneen kauden aikana. Katso tarkemmat ohjeet kysymysmerkin takana.
urheilu                                                             = [en] Urheilu
lajiliitto1                                                         = [en] Lajiliitto
lajiliitto2                                                         = [en] Lajiliitto
urheilulaji1                                                        = [en] Urheilulaji nro 1, jolla haet urheiluoppilaitokseen
urheilulaji2                                                        = [en] Urheilulaji nro 2, jolla haet urheiluoppilaitokseen
urheilulaji2.help                                                   = [en] Hae toisella urheilulajilla vain jos olet siin\u00E4 yht\u00E4 korkealla tasolla kuin ensimm\u00E4isess\u00E4 lajissa, etk\u00E4 ole viel\u00E4 tehnyt lajivalintaa.
valmennusryhma                                                      = [en] Valmennusryhm\u00E4
alue.piiri                                                          = [en] Alue/Piiri
lajiliitto.maajoukkue                                               = [en] Maajoukkue/Lajiliitto
seura                                                               = [en] Urheiluseura ja sen valmennusryhm\u00E4 tai joukkue
valmentajan.yhteystiedot                                            = [en] Valmentajan yhteystiedot
valmentajan.nimi                                                    = [en] Nimi
valmentajan.puhelinnumero                                           = [en] Puhelinnumero
valmentajan.s\u00E4hk\u00F6postiosoite                              = [en] S\u00E4hk\u00F6postiosoite

lupatiedot                                                          = Permissions
lupatiedot.ryhma                                                    = Permissions
lupatiedot.help                                                     = Fill in permission information. All the information on your application form will be entered into the student selection register (Act 1058/1998)
email                                                               = E-mail address
email.help                                                          = [en] Kirjoita t\u00E4h\u00E4n huoltajan s\u00E4hk\u00F6postiosoite (ei k\u00E4yt\u00F6ss\u00E4)
lupamarkkinointi                                                    = You may send me information about vacant study places and other educational marketing by mail and e-mail.
lupajulkaisu                                                        = My admission results may be published online.
lupasahkoisesti                                                     = My admission results may also be sent to me by e-mail.
lupasms                                                             = You may also send me information about the progress and results of the student selection process by text message.
lupaopo                                                             = I am a student in a general upper secondary school/vocational institution and I give permission to the guidance councelor at my educational institution to view my application form.
lupakela                                                            = Kela kysymys

lupatiedot.sahkoinen.viestinta = Communication regarding student admissions and notification of admission results
lupatiedot.sahkoinen.viestinta.help = If you give your consent that communication regarding student admissions and notification of admission results can be carried out only by email, you will not be sent any information about the student admission by paper mail. You will receive the admission results to your email and if you have access to the My Studyinfo -service, you will be able to view your results there. In addition, you will receive information about for example the admission from reserve lists faster and more reliably by email than by paper mail.
lupatiedot.sahkoinen.suostun = I give my consent that communication regarding student admissions and notification of admission results can be carried out only by email
lupatiedot.sahkoinen.ensuostu = I do not give my consent that communication regarding student admissions and notification of admission results can be carried out only by email (possible requests to supplement your application and universities of applied sciences (UAS)\u0027 invitations to entrance exams will nonetheless mostly be sent by email due to time constraints)
lupatiedot.sahkoinen.asiointi = Lupa s\u00E4hk\u00F6iseen asiointiin
lupatiedot.sahkoinen.asiointi.help = T\u00E4ytt\u00E4m\u00E4ll\u00E4 s\u00E4hk\u00F6isen hakulomakkeen annat samalla luvan siihen, ett\u00E4 opiskelijavalintaan liittyv\u00E4 viestint\u00E4 hoidetaan pelk\u00E4st\u00E4\u00E4n s\u00E4hk\u00F6isesti. Jos et suostu n\u00E4ihin ehtoihin, voit t\u00E4ytt\u00E4\u00E4 paperisen hakulomakkeen jonka saat siit\u00E4 korkeakoulusta, johon olet hakemassa.

form.osaaminen.otsikko                                              = Knowledge and experience
form.popup.sulje                                                    = Close
form.sora.kylla                                                     = [en] Kyll\u00E4
form.sora.oikeudenmenetys                                           = [en] T\u00E4ss\u00E4 koulutuksessa opiskelijaksi ottamisen esteen\u00E4 voi olla aiempi p\u00E4\u00E4t\u00F6s opiskeluoikeuden peruuttamisessa. Onko opiskeluoikeutesi aiemmin peruutettu terveydentilasi tai muiden henkil\u00F6iden turvallisuuden vaarantamisen takia?
form.sora.terveys                                                   = [en] T\u00E4ll\u00E4 alalla on terveydentilavaatimuksia, jotka voivat olla opiskelijaksi ottamisen esteen\u00E4. Onko sinulla terveydellisi\u00E4 tekij\u00F6it\u00E4, jotka voivat olla opiskelijaksi ottamisen esteen\u00E4?
form.title                                                          = [en] Ammatillisen koulutuksen yhteishaku, syksy 2013
tyokokemus.help                                                     = [en] Ty\u00F6kokemukseksi hyv\u00E4ksyt\u00E4\u00E4n ty\u00F6suhteessa saatu ty\u00F6kokemus, josta sinulla on ty\u00F6todistus ja jonka olet hankkinut perusopetuksen oppim\u00E4\u00E4r\u00E4n suoritettuasi tai 16 vuotta t\u00E4ytetty\u00E4si. <p></p>Osa-aikaty\u00F6ss\u00E4 150 tunnin mittainen saman ty\u00F6nantajan palveluksessa tehty ty\u00F6 vastaa yhden kuukauden ty\u00F6kokemusta. Ty\u00F6suhteessa tapahtuvaan ty\u00F6h\u00F6n rinnastetaan v\u00E4hint\u00E4\u00E4n kolmen kuukauden pituiseen ty\u00F6pajatoimintaan osallistuminen tai v\u00E4hint\u00E4\u00E4n kolmen kuukauden pituiseen julkisista ty\u00F6voimapalveluista annetussa laissa tarkoitettuun ty\u00F6harjoitteluun tai ty\u00F6el\u00E4m\u00E4valmennukseen osallistuminen. Oppisopimuskoulutuksesta luetaan ty\u00F6kokemukseksi todistusten osoittama ty\u00F6kokemuksen m\u00E4\u00E4r\u00E4. Oppilaitos tarkistaa ty\u00F6todistukset ennen lopullista valintaa.
tyokokemuskuukaudet                                                 = [en] Ty\u00F6kokemus kuukausina
tyokokemuskuukaudet.help                                            = [en] Merkitse kentt\u00E4\u00E4n hakuajan p\u00E4\u00E4ttymiseen menness\u00E4 kertynyt ty\u00F6kokemuksesi.
form.yleinen.ei                                                     = No  
form.yleinen.en                                                     = No
form.yleinen.kylla                                                  = Yes
form.yleinen.tyhjenna                                               = Remove
form.yleinen.nbsp                                                   = \u00A0
form.valmis.muutoksentekeminen                                      = [en] Muutoksen tekeminen
form.valmis.muutoksentekeminen.p1                                   = [en] Kun olet tallentanut hakemuksesi, et en\u00E4\u00E4 itse p\u00E4\u00E4se muuttamaan tietojasi. Hakutoiveita ja niiden j\u00E4rjestyst\u00E4 voi muuttaa vain hakuaikana ja vain kirjallisesti. Laita mukaan viestiin hakemusnumero ja nimesi. Henkil\u00F6tunnusta ei pid\u00E4 l\u00E4hett\u00E4\u00E4 s\u00E4hk\u00F6postitse. Ilmoita hakutoivemuutos selke\u00E4sti: mik\u00E4 oppilaitos/toimipiste ja koulutus on kyseess\u00E4, sek\u00E4 lopullinen hakutoivej\u00E4rjestys.
form.valmis.muutoksentekeminen.p2                                   = [en] Huom! Jos vaihdat hakutoiveesi sellaiseen koulutukseen, jossa on tiettyj\u00E4 terveydellisi\u00E4 vaatimuksia, tulee sinun ilmoittaa hakutoivemuutospyynn\u00F6ss\u00E4si onko sinulla terveydellisi\u00E4 esteit\u00E4 ko. koulutukseen.
form.valmis.muutoksentekeminen.p3                                   = [en] Ilmoitus tehd\u00E4\u00E4n s\u00E4hk\u00F6postitse hakijan omasta hakemukseen merkityst\u00E4 s\u00E4hk\u00F6postiosoitteesta osoitteeseen neuvonta@opintopolku.fi<mailto:neuvonta@opintopolku.fi>, faksilla numeroon 029 533 1039 tai kirjeitse osoitteeseen Opintopolun hakuneuvonta, Opetushallitus, PL 380, 00531 HELSINKI.
form.valmis.takaisin.opintopolkuun.linkki                           = Return to the studyinfo.fi -service
form.valmis.takaisin.opintopolkuun.href                             = https://opintopolku.fi/wp2/en/
form.valmis.haetturheilijana.header                                 = [en] Urheilijan lis\u00E4kysymykset
form.valmis.haetturheilijana                                        = [en] Olet hakenut urheilijana ammatilliseen koulutukseen tai lukioon. Muistathan t\u00E4ytt\u00E4\u00E4 my\u00F6s urheilijan lis\u00E4tietolomakkeen ja palauttaa sen hakemaasi oppilaitokseen viimeist\u00E4\u00E4n hakuajan p\u00E4\u00E4ttymiseen menness\u00E4. Lis\u00E4tietolomakkeen ja lis\u00E4tietoja l\u00F6yd\u00E4t osoitteesta
form.valmis.haetturheilijana.linkki.url                             = http://www.sport.fi/system/resources/W1siZiIsIjIwMTQvMTEvMjUvMTNfMzZfMDhfNjFfVXJoZWlsdW9wcGlsYWl0b3N0ZW5faGFrdWxvbWFrZV8yMDE1LnBkZiJdXQ/Urheiluoppilaitosten%20hakulomake%202015.pdf
form.valmis.haetturheilijana.linkki.text                            = [en] http\://www.sport.fi/urheiluoppilaitoshaku (pdf-tiedosto, avautuu uuteen v\u00E4lilehteen)
form.valmis.sinulleonlahetettyvahvistussahkopostiisi                = You will receive a confirmation e-mail within 24 hours if you have given your e-mail address on the application form:\u00A0
form.lomake.valmis.p1                                               = Write down your application number and save or print a copy of the application you sent.
form.lomake.valmis.p2                                               =
form.lomake.valmis.p3                                               = Remember to clear the cache memory of the browser and history information, if other users are using the same computer as you. 
form.valmis.button.tulosta                                          = Print
musiikkitanssiliikunta.ryhma                                        = [en] Musiikki- tanssi- ja liikunta-alan lis\u00E4tietolomakkeet
musiikkitanssiliikunta                                              = [en] Hait musiikki-, tanssi- tai liikunta-alan koulutukseen. Muista tarkistaa oppilaitoksen nettisivuilta, pit\u00E4\u00E4k\u00F6 sinun t\u00E4ytt\u00E4\u00E4 my\u00F6s oppilaitoksen oma lis\u00E4tietolomake. Lomakkeen voit tulostaa oppilaitoksen nettisivuilta, ja se on l\u00E4hetett\u00E4v\u00E4 hakuaikana oppilaitokseen.
form.valmis.palaute                                                 = 
form.valmis.liitteet                                                = Attachments

form.koulutustausta.ammatillinensuoritettu.huom                     = [en] Et voi hakea yhteishaussa, koska olet jo suorittanut ammatillisen perustutkinnon, muun ammatillisen tutkinnon tai korkeakoulututkinnon. Tutkinnon jo suorittaneet voivat hakeutua suoraan oppilaitoksiin, joissa on tarjolla koulutusta jo tutkinnon suorittaneille. Lis\u00E4tietoja saat suoraan oppilaitoksista. \r\n
form.koulutustausta.ammatillinensuoritettu.lukio.huom               = [en] Et voi hakea ammatilliseen koulutukseen yhteishaun kautta.Voit hakea suoraan oppilaitokseen sen j\u00E4rjest\u00E4mien aikuiskoulutushakujen tai jo tutkinnon suorittaneille tarkoitettujen erillishakujen kautta.
hakutoiveet.duplikaatteja                                           = You cannot enter the same study programme several times.
hakutoiveet.tyhjia                                                  = You cannot leave an empty field between two fields that have been filled in. Please add another study programme choice or transfer a study programme choice that has already been filled in to a lower field into the empty field above it.
hakutoiveet.virheellinen.hakutoive                                  = Incorrect study programme choice.
hakutoiveet.eivoihakea                                              = Unfortunately it is not possible to apply for the study programme at the moment.
hakutoiveet.opetuspisteristiriita                                   = Error in the place of instruction of the study programme.
hakutoiveet.pohjakoulutusristiriita                                 = [en] Valitun hakutoiveen ja antamasi pohjakoulutuksen v\u00E4lill\u00E4 on ristiriita

form.odottamaton.virhe                                              = An unexpected error occurred. Please try again later.
form.sahkoposti.virhe = S\u00E4hk\u00F6postiosoitteiden pit\u00E4isi olla samoja.

henkilotiedot.hetu.eipvm                                            = Finnish ID number is incorrect form. 
henkilotiedot.hetu.tulevaisuudessa                                  = Finnish ID number is incorrect form. The birth date is in future.
henkilotiedot.hetu.virhe                                            = Finnish ID number is incorrect form. 
henkilotiedot.hetukaytetty                                          = [en] T\u00E4ll\u00E4 henkil\u00F6tunnuksella on jo j\u00E4tetty hakemus. Jos haluat muuttaa j\u00E4tt\u00E4m\u00E4\u00E4si hakemusta, ole yhteydess\u00E4 Opintopolun hakuneuvontaan (neuvonta@opintopolku.fi). Jos ep\u00E4ilet, ett\u00E4 joku toinen henkil\u00F6 on j\u00E4tt\u00E4nyt hakemuksen sinun henkil\u00F6tunnuksellasi, ole yhteydess\u00E4 Opintopolun hakuneuvontaan (neuvonta@opintopolku.fi).

yleinen.pakollinen                                                  = Compulsory information
yleinen.virheellinenarvo                                            = Incorrect value
yleinen.kielet.samoja                                               = [en] Olet lis\u00E4nnyt saman kielen useammalle kuin yhdelle riville. Sinulla voi olla samasta kielest\u00E4 arvosanoja vain yhdell\u00E4 rivill\u00E4. Poista ylim\u00E4\u00E4r\u00E4iset rivit tai valitse toinen kieli.
yleinen.virheellinendesimaaliluku                                   = Fill in a number with decimals separated by a comma
yleinen.virheellinenkokonaisluku                                    = Fill in a whole number

henkilotiedot.syntymaaika.virhe                                     = Date of birth is missing or incorrect. Enter your date of birth in the following format: dd.mm.yyyy (for example 03.08.1990). 
henkilotiedot.syntymaaika.tulevaisuudessa                           = Date of birth is in the future.
henkilotiedot.syntymaaika.eipaivamaara                              = Date of birth is not a date.

lisatiedot.tyokokemus.virhe                                         = [en] Ty\u00F6kokemus on annettava numerona, 0 - 99

rajaava.ryhma.max.virhe                                             = You have chosen too many application options in this group.
priorisoiva.ryhma.virhe                                             = The study programme {hakukohde_korkeampi} has to be set on a higher order of preference than the study programme {hakukohde_alempi}. Please change the order of preference.

form.hakutoiveet.otsikko.verbosehelp                                = [en] Mik\u00E4li olet suorittanut perusopetuksen oppim\u00E4\u00E4r\u00E4n, sinulle n\u00E4ytet\u00E4\u00E4n vain peruskoulu-pohjaiset (pk) koulutukset. Mik\u00E4li olet suorittanut lukion oppim\u00E4\u00E4r\u00E4n, sinulle n\u00E4ytet\u00E4\u00E4n vain ylioppilas-pohjaiset (yo) koulutukset. Mik\u00E4li et ole suorittanut perusopetuksen oppim\u00E4\u00E4r\u00E4\u00E4 tai olet suorittanut tutkintosi ulkomailla, sinulle n\u00E4ytet\u00E4\u00E4n sek\u00E4 pk- ett\u00E4 yo-pohjaiset koulutukset ja haet automaattisesti harkintaan perustuvassa valinnassa. Aiemmin suoritettu ammatillinen perustutkinto tai muu ammatillinen tutkinto est\u00E4\u00E4 haun yhteishaussa ammatilliseen koulutukseen.</p><h4>Haetko t\u00E4h\u00E4n koulutukseen harkintaan perustuvassa valinnassa?</h4><p>Jos sinulla on erityinen syy, jonka perusteella olet p\u00E4\u00E4tt\u00E4nyt hakea harkintaan perustuvassa valinnassa, merkitse t\u00E4h\u00E4n kohtaan Kyll\u00E4 ja valitse syyksi joko oppimisvaikeudet tai sosiaaliset syyt. Jos haet ammatilliseen koulutukseen harkintaan perustuvassa valinnassa syyn\u00E4 oppimisvaikeudet tai sosiaaliset syyt, olet mukana my\u00F6ns valintapistem\u00E4\u00E4r\u00E4\u00E4n perustuvassa valinnassa joten voit tulla valituksi koulutukseen, vaikka harkintaan perustuvan valinnan p\u00E4\u00E4t\u00F6ns olisi kielteinen. Jos haet harkintaan perustuvassa valinnassa, sinun tulee yhteishaun hakemuksen t\u00E4ytt\u00E4misen lis\u00E4ksi toimittaa tulostettu hakemuksesi sek\u00E4 kaikki ne perustelut ja mahdolliset todistukset sek\u00E4 muut liitteet joihin vetoat (esim. l\u00E4\u00E4k\u00E4rintodistukset ja lausunnot) hakuaikana kaikkiin oppilaitoksiin, joihin haet harkintaan perustuvassa valinnassa. Voit kirjoittaa perustelut vapaamuotoisesti.</p><h4> Aiemmin peruutettu opiskeluoikeus muiden henkil\u00F6iden terveyden tai turvallisuuden vaarantamisen takia</h4><p>Tarkista terveydentilavaatimukset. Opiskelijaksi hakeutuvan terveydentilaan tai toimintakykyyn liittyv\u00E4 seikka ei saa olla esteen\u00E4 opiskelijaksi ottamiselle. Opiskelijaksi ei kuitenkaan voida ottaa sit\u00E4, joka ei ole kykenev\u00E4 opintoihin liittyviin k\u00E4yt\u00E4nn\u00F6n teht\u00E4viin tai ty\u00F6ss\u00E4 oppimiseen, jos opintoihin liittyv\u00E4t turvallisuusvaatimukset sit\u00E4 edellytt\u00E4v\u00E4t ja jos estett\u00E4 ei voida kohtuullisin toimin poistaa. Henkil\u00F6n terveydentilan tai toimintakyvyn osalta tulee arvioida mahdollisten sairauksien aiheuttamat rajoitteet ja sairauksien yksil\u00F6llinen hoitotilanne. Lis\u00E4tietoja terveydentilavaatimuksista l\u00F6yd\u00E4t <a href="https://opintopolku.fi/wp/fi/ammatillinen-koulutus-2/tutkintokohtaiset-terveydentilavaatimukset/" target="_blank">Opintopolusta</a>.</p>Opiskelijaksi ottamisen esteen\u00E4 saattaa olla my\u00F6s aiempi opiskeluoikeuden perumisp\u00E4\u00E4t\u00F6s. Merkitse Kyll\u00E4, jos sinulta on aiemmin peruttu opiskeluoikeus tietyss\u00E4 koulutuksessa toisten terveyden tai turvallisuuden vaarantamisen vuoksi. <p>Koulutukset, joihin ei voida ottaa henkil\u00F6\u00E4, joka ei ole terveydentilaltaan tai toimintakyvylt\u00E4\u00E4n kykenev\u00E4 opintoihin liittyviin k\u00E4yt\u00E4nn\u00F6n teht\u00E4viin ja ty\u00F6ss\u00E4oppimiseen, ja joissa opiskelijaksi ottamisen esteen\u00E4 voi olla aiempi p\u00E4\u00E4t\u00F6s opiskeluoikeuden peruuttamisesta: <p><li>lapsi- ja perhety\u00F6n perustutkinto</li><li>nuoriso- ja vapaa-ajan ohjauksen perustutkinto</li><li>viittomakielisen ohjauksen perustutkinto</li><li>lentokoneasennuksen perustutkinto</li><li>lennonjohdon perustutkinto</li><li>logistiikan perustutkinto; kuljetuspalvelujen koulutusohjelma ja lentoasemapalvelujen koulutusohjelma</li><li>rakennusalan perustutkinto; maanrakennuskoneenkuljetuksen koulutusohjelma</li><li>merenkulkualan perustutkinto</li><li>mets\u00E4alan perustutkinto; mets\u00E4koneenkuljetuksen koulutusohjelma</li><li>luonto- ja ymp\u00E4rist\u00F6alan perustutkinto; ymp\u00E4rist\u00F6alan koulutusohjelma</li><li>sosiaali- ja terveysalan perustutkinto</li><li>hammastekniikan perustutkinto</li><li>l\u00E4\u00E4kealan perustutkinto</li><li>liikunnanohjauksen perustutkinto</li>
form.hakutoiveet.otsikko.lisahaku.verbosehelp                       = [en] Voit hakea lis\u00E4haussa vain yhteen koulutukseen kerrallaan, sill\u00E4 haku tapahtuu suoraan oppilaitokseen. Jos haluat hakea useampaan koulutukseen, t\u00E4yt\u00E4 jokaiseen koulutukseen oma hakulomake. <p>Mik\u00E4li et ole suorittanut perusopetuksen oppim\u00E4\u00E4r\u00E4\u00E4 tai olet suorittanut tutkintosi ulkomailla, sinulle n\u00E4ytet\u00E4\u00E4n sek\u00E4 pk- ett\u00E4 yo-pohjaiset koulutukset ja haet automaattisesti harkintaan perustuvassa valinnassa. Aiemmin suoritettu ammatillinen perustutkinto tai muu ammatillinen tutkinto est\u00E4\u00E4 haun yhteishaussa ammatilliseen koulutukseen.<p></p><h4>Haetko t\u00E4h\u00E4n koulutukseen harkintaan perustuvassa valinnassa?</h4><p>Jos sinulla on erityinen syy, jonka perusteella olet p\u00E4\u00E4tt\u00E4nyt hakea harkintaan perustuvassa valinnassa, merkitse t\u00E4h\u00E4n kohtaan Kyll\u00E4 ja valitse syyksi joko oppimisvaikeudet tai sosiaaliset syyt. Jos haet ammatilliseen koulutukseen harkintaan perustuvassa valinnassa syyn\u00E4 oppimisvaikeudet tai sosiaaliset syyt, olet mukana my\u00F6ns valintapistem\u00E4\u00E4r\u00E4\u00E4n perustuvassa valinnassa joten voit tulla valituksi koulutukseen, vaikka harkintaan perustuvan valinnan p\u00E4\u00E4t\u00F6ns olisi kielteinen. Jos haet harkintaan perustuvassa valinnassa, sinun tulee yhteishaun hakemuksen t\u00E4ytt\u00E4misen lis\u00E4ksi toimittaa tulostettu hakemuksesi sek\u00E4 kaikki ne perustelut ja mahdolliset todistukset sek\u00E4 muut liitteet joihin vetoat (esim. l\u00E4\u00E4k\u00E4rintodistukset ja lausunnot) hakuaikana kaikkiin oppilaitoksiin, joihin haet harkintaan perustuvassa valinnassa. Voit kirjoittaa perustelut vapaamuotoisesti.</p><h4>Terveydentilavaatimukset</h4><p>Tarkista terveydentilavaatimukset. Opiskelijaksi hakeutuvan terveydentilaan tai toimintakykyyn liittyv\u00E4 seikka ei saa olla esteen\u00E4 opiskelijaksi ottamiselle. Opiskelijaksi ei kuitenkaan voida ottaa sit\u00E4, joka ei ole kykenev\u00E4 opintoihin liittyviin k\u00E4yt\u00E4nn\u00F6n teht\u00E4viin tai ty\u00F6ss\u00E4 oppimiseen, jos opintoihin liittyv\u00E4t turvallisuusvaatimukset sit\u00E4 edellytt\u00E4v\u00E4t ja jos estett\u00E4 ei voida kohtuullisin toimin poistaa. Henkil\u00F6n terveydentilan tai toimintakyvyn osalta tulee arvioida mahdollisten sairauksien aiheuttamat rajoitteet ja sairauksien yksil\u00F6llinen hoitotilanne. Lis\u00E4tietoja terveydentilavaatimuksista l\u00F6yd\u00E4t Opintopolku.fi:st\u00E4.</p></p><h4>Aiemmin peruutettu opiskeluoikeus terveydentilan tai muiden henkil\u00F6iden turvallisuuden vaarantamisen takia</h4><p>Opiskelijaksi ottamisen esteen\u00E4 saattaa olla my\u00F6s aiempi opiskeluoikeuden perumisp\u00E4\u00E4t\u00F6s. Merkitse Kyll\u00E4, jos sinulta on aiemmin peruttu opiskeluoikeus tietyss\u00E4 koulutuksessa toisten terveyden tai turvallisuuden vaarantamisen vuoksi. <p>Koulutukset, joihin ei voida ottaa henkil\u00F6\u00E4, joka ei ole terveydentilaltaan tai toimintakyvylt\u00E4\u00E4n kykenev\u00E4 opintoihin liittyviin k\u00E4yt\u00E4nn\u00F6n teht\u00E4viin ja ty\u00F6ss\u00E4oppimiseen, ja joissa opiskelijaksi ottamisen esteen\u00E4 voi olla aiempi p\u00E4\u00E4t\u00F6s opiskeluoikeuden peruuttamisesta: <p><li>lapsi- ja perhety\u00F6n perustutkinto</li><li>nuoriso- ja vapaa-ajan ohjauksen perustutkinto</li><li>viittomakielisen ohjauksen perustutkinto</li><li>lentokoneasennuksen perustutkinto</li><li>lennonjohdon perustutkinto</li><li>logistiikan perustutkinto; kuljetuspalvelujen koulutusohjelma ja lentoasemapalvelujen koulutusohjelma</li><li>rakennusalan perustutkinto; maanrakennuskoneenkuljetuksen koulutusohjelma</li><li>merenkulkualan perustutkinto</li><li>mets\u00E4alan perustutkinto; mets\u00E4koneenkuljetuksen koulutusohjelma</li><li>luonto- ja ymp\u00E4rist\u00F6alan perustutkinto; ymp\u00E4rist\u00F6alan koulutusohjelma</li><li>sosiaali- ja terveysalan perustutkinto</li><li>hammastekniikan perustutkinto</li><li>l\u00E4\u00E4kealan perustutkinto</li><li>liikunnanohjauksen perustutkinto</li>
kutsumanimi.verbosehelp                                             = Calling name can only be one of your official given names.
kansalaisuus.verbosehelp                                            = If you have Finnish citizenship, the Finnish ID number is compulsory information.
henkilotunnus.verbosehelp                                           = The Finnish ID number is tied to gender which is why the system automatically acquires this information. Information about gender is needed for point systems according to gender in the admission criteria and applicant statistics.
s\u00E4hk\u00F6posti.verbosehelp                                    = Please check that your inbox is not full so that you can receive messages. You will receive a confirmation to this e-mail address within 24 hours after submitting the application.
matkapuhelinnumero.verbosehelp                                      = Phone number is not compulsory information, but is useful for getting in contact with you.
asuinmaa.verbosehelp                                                = Select the country where you live.
kotikunta.verbosehelp                                               = The municipality of residence is usually the municipality where you live.
lahiosoite.verbosehelp                                              = [en] Mahdollinen kutsu p\u00E4\u00E4sy-, soveltuvuus- ja kielikokeeseen, valintakirje tai j\u00E4lkiohjauskirje valitsematta j\u00E4\u00E4neille hakijoille l\u00E4hetet\u00E4\u00E4n t\u00E4h\u00E4n osoitteeseen.
aidinkieli.verbosehelp                                              = Choose your official mother tongue.
millatutkinnolla.verbosehelp                                        = [en] </p><h4>Perusopetuksen osittain yksil\u00F6llistetty oppim\u00E4\u00E4r\u00E4</h4><p>Jos opiskelet yht\u00E4kin oppiainetta yksil\u00F6llistetyn oppim\u00E4\u00E4r\u00E4n mukaan, valitse t\u00E4m\u00E4 vaihtoehto.</p><h4>Oppivelvollisuuden suorittaminen keskeytynyt (ei p\u00E4\u00E4tt\u00F6todistusta)</h4><p>Jos oppivelvollisuutesi suorittaminen on keskeytynyt, haet automaattisesti harkintaan perustuvassa valinnassa. Toimita erotodistuksesi sek\u00E4 muut valintaan vaikuttavat perustelut suoraan kaikkiin oppilaitoksiin, joihin haet. Todistukset tulee toimittaa perille hakuaikana.</p><h4>Ulkomailla suoritettu koulutus</h4><p>Jos olet suorittanut tutkintosi ulkomailla, haet automaattisesti harkintaan perustuvassa valinnassa. Toimita tutkintotodistuksesi suoraan kaikkiin oppilaitoksiin, joihin haet. Todistukset tulee toimittaa perille hakuaikana.</p>
tyokokemus.verbosehelp                                              = [en] Ty\u00F6kokemukseksi hyv\u00E4ksyt\u00E4\u00E4n sellainen kaikkien alojen (varusmies- ja siviilipalveluksesta ei anneta ty\u00F6kokemuspisteit\u00E4) ty\u00F6kokemus, jonka olet hankkinut perusopetuksen oppim\u00E4\u00E4r\u00E4n suorittamisen j\u00E4lkeen tai 16 vuotta t\u00E4ytetty\u00E4si.<p>Jotta saisit ty\u00F6kokemuspisteit\u00E4, sinulla on oltava ty\u00F6kokemusta v\u00E4hint\u00E4\u00E4n kolme kuukautta. Maksimipisteet (3 pistett\u00E4) ty\u00F6kokemuksesta saat jos sinulla on ty\u00F6kokemusta 12 kk.<p>Ty\u00F6kokemuksen pituutta laskettaessa huomioon otetaan vain v\u00E4hint\u00E4\u00E4n yhden kuukauden yht\u00E4jaksoiset ty\u00F6t. Osa-aikaty\u00F6ss\u00E4 150 tunnin mittainen saman ty\u00F6nantajan palveluksessa tehty ty\u00F6 vastaa 1 kuukauden ty\u00F6kokemusta. Oppisopimuskoulutuksesta luetaan ty\u00F6kokemukseksi todistusten osoittama ty\u00F6kokemuksen m\u00E4\u00E4r\u00E4. Ty\u00F6suhteessa tapahtuvaan ty\u00F6h\u00F6n rinnastetaan v\u00E4hint\u00E4\u00E4n kolmen kuukauden pituiseen ty\u00F6pajatoimintaan osallistuminen tai v\u00E4hint\u00E4\u00E4n kolmen kuukauden pituiseen julkisista ty\u00F6voimapalveluista annetussa laissa tarkoitettuun ty\u00F6harjoitteluun tai ty\u00F6el\u00E4m\u00E4valmennukseen osallistuminen.<p>Merkitse ty\u00F6kokemuksesi m\u00E4\u00E4r\u00E4 kuukausina. Ty\u00F6kokemus ja siihen rinnastettava toiminta otetaan huomioon hakuajan p\u00E4\u00E4ttymiseen asti. Ty\u00F6kokemuksesta tai siihen rinnastettavasta toiminnasta tulee olla todistus. Koulutuksen j\u00E4rjest\u00E4j\u00E4 tarkastaa todistukset.
lupatiedot.verbosehelp                                              = Here you can give permission to the higher education institution to publish online the information concerning your student selection. You can also give permission to use your name and address information in educational marketing.
asiointikieli.verbosehelp                                           = Choose your contact language. 
arvosanat.verbosehelp                                               = [en] <h4>Perusopetuksen arvosanat</h4> <p>T\u00E4yt\u00E4 hakulomake perusopetuksen p\u00E4\u00E4tt\u00F6todistuksen mukaan. Korotetut perusopetuksen arvosanat voit merkit\u00E4, mik\u00E4li olet saanut korotuksista virallisen todistuksen. Jos olet suorittanut perusopetuksen oppim\u00E4\u00E4r\u00E4n kokonaan aikuiskoulutuksena (aikuislukiossa/iltalukiossa, iltaoppikoulussa, aikuislukion/iltalukion perusasteella, kansanopistossa, kansalais- tai ty\u00F6v\u00E4enopistossa), t\u00E4yt\u00E4 hakulomake sielt\u00E4 saamasi p\u00E4\u00E4tt\u00F6todistuksen perusteella. Jos todistuksestasi puuttuvat k\u00E4sity\u00F6n, kuvataiteen, musiikin, kotitalouden tai liikunnan arvosanat, voit ottaa ne perusopetuksen erotodistuksesta.</p> <p>Perusopetuksen todistuksella hakevat merkitsev\u00E4t kaikkien yhteisten oppiaineiden ja v\u00E4hint\u00E4\u00E4n B2-tasoisten valinnaisten vieraiden kielten arvosanat asetuksessa m\u00E4\u00E4r\u00E4ttyjen aineiden kohdalle. Yhteisten aineiden valinnaiset kohtaan merkit\u00E4\u00E4n yhteisiin oppiaineisiin kuuluvien valinnaisaineiden arvosanat. N\u00E4iden valinnaisaineiden arvosanat merkit\u00E4\u00E4n vain, mik\u00E4li niiden laajuus on v\u00E4hint\u00E4\u00E4n kaksi vuosiviikkotuntia perusopetuksen vuosiluokkien 7-9 aikana.</p> <p>Joissakin tapauksissa p\u00E4\u00E4tt\u00F6todistuksessa on samasta aineesta kaksi arvosanaa. Yleens\u00E4 toinen on yhteisen aineen arvosana ja toinen valinnaisaineen arvosana. N\u00E4iss\u00E4 tapauksissa yhteisen aineen arvosana merkit\u00E4\u00E4n ensimm\u00E4iseen arvosanaruutuun ja valinnaisen aineen arvosana toiseen ruutuun (mik\u00E4li t\u00E4t\u00E4 valinnaisainetta on opiskeltu yhteens\u00E4 v\u00E4hint\u00E4\u00E4n kaksi vuosiviikkotuntia).</p> <h4>\u00C4idinkieli ja kirjallisuus</h4> <p>Merkitse t\u00E4h\u00E4n kohtaan \u00E4idinkielen ja kirjallisuuden arvosana. Mik\u00E4li sinulla on p\u00E4\u00E4tt\u00F6todistuksessasi \u00E4idinkielest\u00E4 ja kirjallisuudesta kaksi eri arvosanaa (suomen tai ruotsin lis\u00E4ksi my\u00F6s saamen kieless\u00E4, romanikieless\u00E4, viittomakieless\u00E4 tai muussa omassa \u00E4idinkieless\u00E4*), laske n\u00E4ist\u00E4 keskiarvo ja py\u00F6rist\u00E4 saamasi tulos l\u00E4himp\u00E4\u00E4n kokonaislukuun (esim. 7,5 = [en] 8). Mik\u00E4li olet saanut oman \u00E4idinkielesi opiskelusta erillisen todistuksen eik\u00E4 arvosanaa ole merkitty p\u00E4\u00E4tt\u00F6todistukseesi, sit\u00E4 ei my\u00F6sk\u00E4\u00E4n merkit\u00E4 arvosanoihin yhteishaussa.</p> <p>*HUOM! T\u00E4m\u00E4 koskee vain kaksikielisi\u00E4 kouluja, joissa muuta omaa \u00E4idinkielt\u00E4 on opiskeltu koko \u00E4idinkielen tuntim\u00E4\u00E4r\u00E4.</p> <p>Jos olet opiskellut suomen tai ruotsin kieless\u00E4 \u00E4idinkielenomaisen oppim\u00E4\u00E4r\u00E4n, merkitse sen arvosana A-kieleksi tai B-kieleksi opinto-ohjelmasi mukaisesti.</p> <h4>Toinen kotimainen kieli ja vieraat kielet</h4> <p>Merkitse A1- ja B2 kielten arvosanat kohtaan Yhteinen oppiaine. Merkitse yhteisiin (pakollisiin) kieliin kuuluvat valinnaiset kielet kohtaan Valinnainen aine. Merkitse valinnaisten kielten arvosanat vain jos olet opiskellut niit\u00E4 v\u00E4hint\u00E4\u00E4n kaksi vuosiviikkotuntia vuosiluokkien 7-9 aikana. Jos sinulla ei ole aineesta arvosanaa valitse kieli -kentt\u00E4\u00E4n tila "Ei suoritusta" ja arvosana -kentt\u00E4\u00E4n kohta "Ei arvosanaa". Esimerkiksi jos sinulla ei ole B1-kielt\u00E4 lainkaan, j\u00E4t\u00E4 kieli -kentt\u00E4\u00E4n tila " Ei suoritusta" ja valitse arvosana -kentt\u00E4\u00E4n kohta "Ei arvosanaa".</p> <p>Opetussuunnitelmien mukaiset kielitasot ovat:</p> <ul> <li>A1-kieli on vuosiluokilta 1-6 yhteisen\u00E4 alkanut kieli (A-kieli)</li> <li>A2-kieli on vuosiluokilta 1-6 valinnaisena alkanut kieli (A-kieli)</li> <li>B1-kieli on  vuosiluokilta 7-9 yhteisen\u00E4 alkanut kieli (B-kieli)</li> <li>B2-kieli on vuosiluokilta 7-9 valinnaisena alkanut kieli (C-kieli)</li> <li>B3-kieli on lukion lyhyt kieli (D-kieli)</li> </ul> <h4>Yleist\u00E4 arvosanoista</h4> <p>Mik\u00E4li sinulla on todistuksessasi valinnaisaineiden arvosanoja, mitk\u00E4 eiv\u00E4t kuulu mihink\u00E4\u00E4n yhteiseen aineeseen tai niiden laajuus on alle kaksi vuosiviikkotuntia, j\u00E4t\u00E4 n\u00E4m\u00E4 merkitsem\u00E4tt\u00E4. Valinnaisten kielten (A2- ja B2-kielet) arvosanat tulee kuitenkin merkit\u00E4 kohtaan asetuksessa m\u00E4\u00E4r\u00E4tyt aineet.<h4>Lukiokoulutuksen arvosanat</h4> <p>Lukion suorittaneet t\u00E4ytt\u00E4v\u00E4t hakemukseensa lukion p\u00E4\u00E4tt\u00F6todistuksen arvosanat. Merkitse arvosanasi aineiden kohdalle. Mik\u00E4li arvosanoja on enemm\u00E4n kuin yksi, laske niist\u00E4 keskiarvo. Mik\u00E4li arvosanoista laskettu keskiarvo ei ole t\u00E4ysi numero, py\u00F6rist\u00E4 se l\u00E4himp\u00E4\u00E4n kokonaislukuun (esim. 7,5 = [en] 8).</p><p>Korotetut arvosanat voit merkit\u00E4, mik\u00E4li olet saanut korotuksista erillisen virallisen todistuksen. Ylioppilastutkinnon arvosanoja ei merkit\u00E4 hakulomakkeelle. Jos olet suorittanut IB, EB- tai RP-tutkinnon, tulee sinun muuntaa arvosanasi alla olevien kaavojen mukaisesti: </p><p>IB-linjan p\u00E4\u00E4tt\u00F6todistus:</p><ul> <li>7 (Excellent) =10</li><li>6 (Very good)=10</li><li>5 (Good)=9</li><li>4 (Satisfactory)=7</li><li>3 (Mediocre)=5</li><li>2 (Poor)=4</li><li>1 (Very poor)=4</li><p>EB-tutkinto:</p> <li>9-10 = [en] 10</li><li>8 = [en] 9</li><li>7 = [en] 8</li><li>6 = [en] 7</li><li>5 = [en] 6</li><li>4 = [en] 5</li><p>RP-tutkinto:</p> <li>13-15 = [en] 10</li><li>10-12 = [en] 9</li><li>7-9 = [en] 8</li><li>5-6 = [en] 7</li><li>3-4 = [en] 6</li><li>1-2 = [en] 5</li></ul><p>Reifeprufung-tutkinnon keskiarvo muunnetaan siten, ett\u00E4 kokonaispistem\u00E4\u00E4r\u00E4 jaetaan 60:ll\u00E4 ja muunnetaan taulukon mukaan.</p><h4>\u00C4idinkieli ja kirjallisuus</h4><p>Merkitse t\u00E4h\u00E4n kohtaan \u00E4idinkielen ja kirjallisuuden arvosana. Mik\u00E4li sinulla on \u00E4idinkielest\u00E4 ja kirjallisuudesta kaksi eri arvosanaa (suomen tai ruotsin lis\u00E4ksi my\u00F6s saamen kieless\u00E4, romanikieless\u00E4, viittomakieless\u00E4 tai muussa omassa \u00E4idinkieless\u00E4), laske n\u00E4ist\u00E4 keskiarvo ja korota saamasi tulos l\u00E4himp\u00E4\u00E4n kokonaislukuun (esim. 7,5 = [en] 8). Jos olet opiskellut suomen tai ruotsin kieless\u00E4 \u00E4idinkielenomaisen oppim\u00E4\u00E4r\u00E4n, merkitse sen arvosana A-kieleksi tai B-kieleksi opinto-ohjelmasi mukaisesti</p><h4>Toinen kotimainen kieli ja vieraat kielet</h4><p>Merkitse A1 ja B1 -kielet sek\u00E4 mahdolliset muut kielet ja niiden arvosanat. </p><p>Opetussuunnitelmien mukaiset kielitasot ovat:</p><li>A1-kieli on vuosiluokilta 1-6 yhteisen\u00E4 alkanut kieli (A-kieli)</li> <li>A2-kieli on vuosiluokilta 1-6 valinnaisena alkanut kieli (A-kieli)</li> <li>B1-kieli on  vuosiluokilta 7-9 yhteisen\u00E4 alkanut kieli (B-kieli)</li> <li>B2-kieli on vuosiluokilta 7-9 valinnaisena alkanut kieli (C-kieli)</li> <li>B3-kieli on lukion lyhyt kieli (D-kieli)</li> </ul>
kielitaito.verbosehelp                                              = [en] Jos olet suorittanut yleisten kielitutkintojen suomen tai ruotsin kielen tutkinnon kaikki osakokeet v\u00E4hint\u00E4\u00E4n taitotasolla 3, niin vastaa Kyll\u00E4.<p> Jos olet suorittanut Valtionhallinnon kielitutkintojen suomen tai ruotsin kielen suullisen ja kirjallisen tutkinnon v\u00E4hint\u00E4\u00E4n taitotasolla tyydytt\u00E4v\u00E4, niin vastaa Kyll\u00E4.<p>Jos sinulla on peruskoulun p\u00E4\u00E4tt\u00F6todistuksessa suomen tai ruotsin kielest\u00E4 (A-kieli tai S2-kieli) v\u00E4hint\u00E4\u00E4n arvosana 7, niin vastaa Kyll\u00E4.
urheilija.verbosehelp                                               = [en] <h4>Aiemmat opinnot</h4><p>Lukuaineiden keskiarvo</p>Merkitse lomakkeelle viimeksi saamasi todistuksen tai v\u00E4litodistuksen lukuaineiden keskiarvo. <p>Pakollisen liikunnan arvosana</p>Merkitse lomakkeelle viimeisen pakollisen liikunnan arvosana.<p><h4>Urheilusaavutukset</h4><p>Parhaat urheilusaavutukset kahden viimeksi kuluneen kauden aikana. Merkitse saavutusten ik\u00E4ryhm\u00E4 /sarja. Ilmoita my\u00F6s mahdolliset enn\u00E4tystulokset, pelipaikka, rooli joukkueessa tai muu lajin kannalta olennainen tieto. Maksimimerkkim\u00E4\u00E4r\u00E4: 2000.</p><h4>Valmennusryhm\u00E4</h4><p>Jos kuulut maajoukkueen tai lajiliiton valmennusryhm\u00E4\u00E4n, niin ilmoita se t\u00E4ss\u00E4.</p> <h4>Lis\u00E4tietolomakkeen l\u00E4hett\u00E4minen oppilaitokseen</h4><p>Hakijan tulee l\u00E4hett\u00E4\u00E4 hakemuksen liitteeksi valmentajan allekirjoittama lis\u00E4tietolomake suoraan urheiluoppilaitokseen kirjeitse Hakijan tulee l\u00E4hett\u00E4\u00E4 hakemuksen liitteeksi valmentajan allekirjoittama lis\u00E4tietolomake suoraan urheiluoppilaitokseen kirjeitse viimeist\u00E4\u00E4n hakuajan p\u00E4\u00E4ttymiseen menness\u00E4.</p>

koulutustausta_teema.verbosehelp                                    = [en] Merkitse t\u00E4lle sivulle tiedot koulutustaustastasi. Valitse pohjakoulutus, jonka perusteella haet. Voit merkit\u00E4 vain yhden vaihtoehdon. Oppilaitokset tarkistavat todistukset hyv\u00E4ksytyiksi tulleilta hakijoilta.
koulutustausta_teema.help                                           = [en] Merkitse t\u00E4lle sivulle tiedot koulutustaustastasi. Valitse pohjakoulutus, jonka perusteella haet. Voit merkit\u00E4 vain yhden vaihtoehdon. Oppilaitokset tarkistavat todistukset hyv\u00E4ksytyiksi tulleilta hakijoilta.
koulutustausta_teema_kk                                              = Eligibility
koulutustausta_teema_kk.verbosehelp                                  =<p>Fill in your previous education</p><p>Fill in the education/qualifications that you have completed or that you will complete during the application round. Your previous education is taken into consideration both when checking your eligibility to apply to higher education (according to the higher education legislation) and when counting the points of your qualification certificates that can possibly affect the student admission (according to the admission criteria). If you have to send copies of your qualification certificates to the higher education institution, you will receive the information of this after sending your application. The higher education institution may also check the prior qualification certificates from all the accepted applicants.</p><p>Note that, according to the study programme’s admission criteria, the acceptance may be conditional. Conditional acceptances are made on the basis of a degree for which the final certificate has not been available or on the basis of information provided by you and yet to be verified (e.g., in admission to Universities of Applied Science, general upper secondary school certificates or vocational upper secondary certificates, or possible employment certificates).</p><p>Have you completed a higher education qualification in Finland or are you/have you been enrolled as a degree student in a university or university of applied sciences (UAS) in Finland in a study programme that started in autumn 2014 or after?</p><p>A previous degree or enrolment as a student in a study programme that started in autumn 2014 or after may affect the student selection.</p><p>Read more about the <a target="_blank" href="https://studyinfo.fi/wp2/en/higher-education/quota-for-first-time-applicants/">quota for first-time applicants</a>.</p><p>Application fee</p><p>Applicants to Finnish higher education institutions (Universities of Applied Sciences (UAS) and universities) who are applying based on a qualification awarded outside the EU/EEA -area or Switzerland will be required to pay an application fee of 100 euros.</p><p>The application fee concerns applicants to Bachelor’s and Master’s level studies.</p><p>The collection of the application fee is independent of the home country and nationality of the applicant. The fee will be collected according to the country where the applicant’s previous qualification/degree has been awarded.</p><p>The application fee is valid for one application period, and it covers all the applications that you make for study programmes that begin in the same semester.</p><p>Read more about the <a target="_blank" href="https://studyinfo.fi/wp2/en/higher-education/application-fee/">application fee</a>.</p>
koulutustausta_teema_kk.help                                         =<p>Fill in the education that you have completed. You can add several qualifications of the same level (for example two vocational qualifications or two higher education qualifications). If you have to send copies of your qualification certificates to the higher education institution, you will receive the information of this after submitting your application.</p><p>Application fee</p><p>If you are applying based on a qualification awarded outside the EU/EEA -area or Switzerland you will be required to pay an application fee of 100 euros. Read more about the <a target="_blank" href="https://studyinfo.fi/wp2/en/higher-education/application-fee/">application fee</a>.</p>

suoritusvuosi.on.pakollinen = Year of completion is compulsory information

form.valmis.todistus.otsikko = Attachments demonstrating your eligibility
form.valmis.todistus.lukio = Copy of your general upper secondary school syllabus certificate
form.valmis.todistus.yo = Copy of your matriculation examination certificate
form.valmis.todistus.yo_kv= Copy of your international matriculation examination certificate
form.valmis.todistus.yo_ulk= Copy of your international matriculation examination certificate completed outside Finland
form.valmis.todistus.am = Copy of your vocational upper secondary qualification certificate, school-level qualification certificate, post-secondary level qualification certificate or higher vocational level qualification certificate
form.valmis.todistus.yo_am = Copy of your vocational qualification certificate completed alongside the matriculation examination (double qualification)
form.valmis.todistus.amt = Copy of your further vocational qualification or specialist vocational qualification certificate
form.valmis.todistus.kk = Copy of your higher education degree certificate
form.valmis.todistus.kk_ulk= Copy of your higher education degree certificate completed outside Finland
form.valmis.todistus.ulk = Copy of your foreign qualification certificate
form.valmis.todistus.avoin = Copy of certificate or transcript of open university or open university of applied sciences (UAS) studies
form.valmis.todistus.muu = Attachments stating your other eligibility for higher education

form.valmis.amkope.tutkintotodistus = Attachment 1. Degree with which you apply: Copy of your degree certificate and if necessary, copy of the recognition
form.valmis.amkope.tyonantajan_lausunto = Attachment 2. Further clarification given by the educational institution or employer, <a href="http://www.jamk.fi/globalassets/koulutus--education/ammatillinen-opettajakorkeakoulu/ammatillinen-opettajankoulutus/oppilaitoksen-lisaselvitys-2016-english.doc" target="_blank">http://www.jamk.fi/globalassets/koulutus--education/ammatillinen-opettajakorkeakoulu/ammatillinen-opettajankoulutus/oppilaitoksen-lisaselvitys-2016-english.doc</a>
form.valmis.amkope.pedagogiset_opinnot = [en] Liite 3. Opettajan pedagogiset opinnot\: kopio todistuksestasi

form.valmis.liitteet.harkinnanvaraisuus = [en] Harkinnanvaraisuus, syy:
form.valmis.liitteet.harkinnanvaraisuus.todistustenpuuttuminen = [en] Todistusten puuttuminen
form.valmis.liitteet.harkinnanvaraisuus.oppimisvaikudet = [en] Oppimisvaikeudet
form.valmis.liitteet.harkinnanvaraisuus.sosiaalisetsyyt = [en] Sosiaaliset syyt
form.valmis.liitteet.harkinnanvaraisuus.todistustenvertailuvaikeudet = [en] Todistusten vertailuvaikeudet

form.valmis.todistus.ei_korkeakoulututkintoa = [en] Oppilaitoksen lausunto poikkeavasta tutkinnosta
form.valmis.todistus.opettajana_ammatillisessa_tutkinto = [en] Oppilaitoksen lausunto poikkeavasta tutkinnosta
form.valmis.todistus.opettajana_ammatillisessa = [en] Ty\u00F6antajan selvitys erityisest\u00E4 syyst\u00E4
form.valmis.todistus.ulkomainen_rinnastus = [en] Rinnastusp\u00E4\u00E4t\u00F6 tutkinnosta, joka on suoritettu muualla kuin Suomessa

yearvalidator.notanumber = The value could not be recognized as a number
yearvalidator.tooearly = Earlier than the earliest allowed
yearvalidator.toolate = Later than the latest allowed
henkilotunnus.placeholder=ddmmyy*****
postinumero.placeholder=00000
lukiopaattotodistusvuosi.placeholder=yyyy
form.koulutustausta.paattotodistusvuosi.placeholder=yyyy
form.koulutustausta.vaatiihakumaksun=Based on the study programme you are applying to and the qualification/qualifications you have stated as your educational background, you are required to pay the application fee.

form.hakutoiveet.paasykoe.eisaakayttaa=[en] Nej, jag vill inte anv\u00E4nda resultaten fr\u00E5n tidigare intr\u00E4des- eller l\u00E4mplighetspro
form.koulutustausta.ammatillinenKoulutuspaikka.huom=[en] Yrkesutbildningarnas utbildningsplatser i den gemensamma ans\u00F6kan \u00E4r reserverade f\u00F6r s\u00F6kande som \u00E4r utan en studieplats. Observera att du inte kan s\u00F6ka till yrkesutbildning med denna ans\u00F6kningsblankett eftersom du redan h\u00E5ller p\u00E5 att avl\u00E4gga en utbildning som leder till en yrkesinriktad grundexamen eller en gymnasieutbildning. (inte i bruk)
form.koulutustausta.lukio.yotutkinto=[en] Avg\u00E5ngsbetyg
koulutustausta=Eligibility

aiempitutkinto.korkeakoulu=Higher education institution
aiempitutkinto.tutkinto=Examination
aiempitutkinto.tutkintotaso=Qualification level
aiempitutkinto.vuosi=Year of completion
pohjakoulutus.01=Finnish and/or international matriculation examination
form.koulutustausta.lukio.yotutkinto.lkonly= Matriculation examination without general upper secondary school syllabus
postitoimipaikka=[en] Postitoimipaikka
hakukohteen.prioriteetti=[en] Hakukohteen prioriteetti
hakemusnumero=[en] Hakemusnumero
oppijanumero=[en] Oppijanumero
turvakielto=[en] Turvakielto

pohjakoulutus_amt_vuosi.excel          = [en] Ammattitutkinnon suoritusvuosi
pohjakoulutus_ulk_vuosi.excel          = [en] Ulkomaisen tutkinnon suoritusvuosi
aiempitutkinto_vuosi.excel             = [en] Aiemman tutkinnon suoritusvuosi
pohjakoulutus_muu_vuosi.excel          = [en] Muun kelpoisuuden suoritusvuosi
pohjakoulutus_kk_pvm.excel             = [en] Korkeakoulututkinnon suoritusp\u00E4iv\u00E4
pohjakoulutus_yo_vuosi.excel           = [en] Ylioppilastutkinnon suoritusvuosi
pohjakoulutus_yo_kansainvalinen_suomessa_vuosi = Year of completion
pohjakoulutus_yo_ulkomainen_vuosi = Year of completion

laajuusyksikko.excel=[en] Laajuusyksikk\u00F6

validator.keskiarvo = Incorrect grade average.

amk_ope_tutkinto =  Enter the degree with which you are applying
amk_ope_tutkinto_vuosi = The year of completion

amk_ope_tutkinnontaso = The level of the degree
amk_ope_tutkinnontaso.tohtori = Licentiate or doctoral degree
amk_ope_tutkinnontaso.ylempi = Master's degree
amk_ope_tutkinnontaso.amk = University of applied sciences (UAS) degree
amk_ope_tutkinnontaso.alempi = Bachelor's degree
amk_ope_tutkinnontaso.opisto = Post-secondary level or higher vocational level qualification
amk_ope_tutkinnontaso.ammatillinen = Vocational upper secondary qualification, school-level qualification
amk_ope_tutkinnontaso.ammatti = Further vocational or Specialist vocational qualification
amk_ope_tutkinnontaso.muu = Other education
amk_ope_ulkomainen_tutkinto = I have completed my degree outside Finland

ei_korkeakoulututkintoa = I have not completed a higher education degree,
ei_korkeakoulututkintoa.opettajana_ammatillisessa_tutkinto = but I work as a teacher/educator in vocational education and training that leads to a qualification
ei_korkeakoulututkintoa.opettajana_ammatillisessa = but I work as an educator in vocational further education and training
ei_korkeakoulututkintoa.ei_opettajana_ammatillisessa = and I do not work as a teacher in vocational education and training, but I wish that my eligibility to apply will be looked into

amk_ope_koulutusala = Choose the field of education and the specific teaching area corresponding to the degree with which you apply
amk_ope_koulutusala.excel = Tutkintoa vastaava koulutusala
amk_ope_opintoala = \u00A0
amk_ope_opintoala.excel = Tutkintoa vastaava opintoala

opettajana_ammatillisessa_tyopaikka = Work place
opettajana_ammatillisessa_kuvaus = Describe briefly your work in vocational further education and its target group

muut_tutkinnot = Mark other degrees you have completed. Fill in the name of the degree. The degree must be completed by the end of the application period.

muu_tutkinto_amt = Further vocational or Specialist vocational qualification (3 points)
muu_tutkinto_am = Vocational upper secondary or vocational college level diploma (3 points)
muu_tutkinto_kk = University or University of Applied Sciences (UAS), Master's or Bachelor's degree (3 points)
muu_tutkinto_tri =  Doctoral education (Doctor's or Licentiate's degree) (3 points)

opettajana_ammatillisessa_tutkinto_tehtavanimike = Job title
opettajana_ammatillisessa_tutkinto_tyopaikka = Work place
opettajana_ammatillisessa_tutkinto_ammattillisten_opettajana = I work as a teacher for vocational studies
opettajana_ammatillisessa_tutkinto_yhteisten_opettajana = I work as a teacher for joint studies
form.valmis.amkope.muu_tutkinto=Attachment 3. Other completed degrees\: Copy of your degree certificate

huoltajannimi                                                       = [en] Huoltajan nimi
huoltajanpuhelinnumero                                              = [en] Huoltajan puhelinnumero
huoltajansahkoposti                                                 = [en] Huoltajan s\u00E4hk\u00F6postiosoite

lomake.tulostus.liite.deadline.tarkista                      = Check the delivery deadline from the education institution.

muun.tutkinnon.nimi = Qualification
muun.oppilaitokseksen.nimi = Educational institution

muukoulutus                                                         = [en] Mink\u00E4 muun koulutuksen/opintoja olet suorittanut?

erityisopetuksen_tarve = [en] Erityisopetuksen tarve
hojks = [en] Onko sinulle laadittu peruskoulussa tai muita opintoja suorittaessasi HOJKS (Henkil\u00F6kohtainen opetuksen j\u00E4rjest\u00E4mist\u00E4 koskeva suunnitelma)?
koulutuskokeilu = [en] Oletko ollut koulutuskokeilussa?
miksi_ammatilliseen = [en] Miksi haet ammatilliseen koulutukseen?
eiolekeskiarvoa = I will not complete the general upper secondary school syllabus
lukio = General upper secondary school
liitetiedot.status.poistettu = Liitepyynn\u00F6t luotiin uudelleen. Olemassaoleva liitteen saapumistieto ei kohdistunut uusiin liitepyynt\u00F6ihin. Katso hakemuksen muutoshistoria.

form.email.duplicate = An application has already been submitted with this e-mail address!
form.email.lowercase = Only lowercase letters allowed!

osaaminen.kansainvalinenyo.arvosanat = Fill in the grades of your international matriculation examination (IB/EB/RP)
osaaminen.kansainvalinenyo.arvosanat.help = In the drop-down menu are the grades of the Finnish matriculation examination. First you need to convert your grades with the <a target="_blank" href="https://studyinfo.fi/wp2/en/higher-education/conversion-chart-for-eb-ib-and-reifeprufung-examinations/">conversion chart</a>. If you do not have a grade in the subject, choose 'No grade'.
osaaminen.kansainvalinenyo.arvosanat.verbosehelp = In the drop-down menu are the grades of the Finnish matriculation examination. First you need to convert your grades with the <a target="_blank" href="https://studyinfo.fi/wp2/en/higher-education/conversion-chart-for-eb-ib-and-reifeprufung-examinations/">conversion chart</a>. If you do not have a grade in the subject, choose 'No grade'.
yo.arvosana.paraskieli.pitka = Best advanced language syllabus
yo.arvosana.paraskieli.lyhyt = Best basic/intermediate language syllabus 
yo.arvosana.aidinkieli = Mother tongue
yo.arvosana.matematiikka.pitka = Mathematics, advanced syllabus 
yo.arvosana.matematiikka.lyhyt = Mathematics, basic syllabus
yo.arvosana.reaali = Best of general studies battery tests
yo.arvosana.reaali.ryhma = General studies battery test in physics, chemistry or biology

