huoltajannimi                                                       = Huoltajan nimi
huoltajansahkoposti                                                 = Huoltajan s\u00E4hk\u00F6postiosoite
huoltajanpuhelinnumero                                              = Huoltajan puhelinnumero
mika.ulkomainen.koulutus                                            = Mink\u00E4 koulutuksen olet suorittanut ulkomailla?
form.koulutustausta.paattotodistusvuosi                             = Min\u00E4 vuonna sait tai saat perusopetuksen p\u00E4\u00E4tt\u00F6todistuksen?
form.hakutoiveet.otsikko.verbosehelp                                = Merkitse t\u00E4lle sivulle koulutukset, joihin haluat hakea. Merkitse hakutoiveesi siin\u00E4 j\u00E4rjestyksess\u00E4, jossa toivot tulevasi niihin valituksi. Hakutoivej\u00E4rjestyst\u00E4 on sitova, etk\u00E4 voi muuttaa sit\u00E4 en\u00E4\u00E4 hakuajan j\u00E4lkeen. Jos et p\u00E4\u00E4se koulutukseen, jonka olet merkinnyt ensimm\u00E4iselle sijalle, tarkistetaan onko sinut hyv\u00E4ksytty toiselle sijalle merkitsem\u00E4\u00E4si hakutoiveeseen jne. Jos p\u00E4\u00E4set esimerkiksi toisena toiveena olevaan koulutukseen, alemmat hakutoiveesi peruuntuvat automaattisesti, etk\u00E4 voi en\u00E4\u00E4 tulla valituksi niihin. Voit kuitenkin viel\u00E4 tulla valituksi ensimmäiselle hakutoiveellesi varasijalta.
form.hakutoiveet.help                                               = Merkitse t\u00E4lle sivulle koulutukset, joihin haluat hakea. Merkitse hakutoiveesi siin\u00E4 j\u00E4rjestyksess\u00E4, jossa toivot tulevasi niihin valituksi. Harkitse hakutoivej\u00E4rjestyst\u00E4 tarkoin, sill\u00E4 se on sitova, etk\u00E4 voi muuttaa sit\u00E4 en\u00E4\u00E4 hakuajan j\u00E4lkeen. Jos et p\u00E4\u00E4se koulutukseen, jonka olet merkinnyt ensimm\u00E4iselle sijalle, tarkistetaan onko sinut hyv\u00E4ksytty toiselle sijalle merkitsem\u00E4\u00E4si hakutoiveeseen jne. Jos p\u00E4\u00E4set esimerkiksi toisena toiveena olevaan koulutukseen, alemmat hakutoiveesi peruuntuvat automaattisesti, etk\u00E4 voi en\u00E4\u00E4 tulla valituksi niihin. Voit kuitenkin viel\u00E4 tulla valituksi ensimmäiselle hakutoiveellesi varasijalta.
form.koulutustausta.ammatillinensuoritettu.huom                     = Huomioithan, ett\u00E4 et voi hakea kymppiluokalle. Voit hakea ammatilliseen peruskoulutukseen valmentavaan koulutukseen (VALMA), mutta koulutus on tarkoitettu ensisijaisesti hakijoille, jotka eiv\u00E4t ole suorittaneet tutkintoa. Maahanmuuttajille ja vieraskielisille tarkoitettuun lukiokoulutukseen valmistavaan koulutukseen (LUVA) voit hakea.
hakutoiveet.pohjakoulutusristiriita                                 = Valitun hakutoiveen ja antamasi pohjakoulutuksen v\u00E4lill\u00E4 on ristiriita
arvosanat.verbosehelp                                               = Merkitse arvosanat siit\u00E4 todistuksesta, jolla haet koulutukseen. Korotetut arvosanat voit merkit\u00E4, mik\u00E4li olet saanut korotuksista virallisen todistuksen. Oppilaitokset tarkistavat todistukset hyv\u00E4ksytyiksi tulleilta hakijoilta. Huom! Jos haet perusopetuksen p\u00E4\u00E4tt\u00F6todistuksella, muista t\u00E4ytt\u00E4\u00E4 my\u00F6s valinnaisaineiden arvosanat. Valinnaisaineiden arvosanat merkit\u00E4\u00E4n vain mik\u00E4li olet opiskellut niit\u00E4 v\u00E4hint\u00E4\u00E4n kaksi vuosiviikkotuntia perusopetuksen vuosiluokkien 7-9 aikana. <p>Ulkomaisella tutkinnolla hakevilta sek\u00E4 oppivelvollisuuden keskeytt\u00E4neilt\u00E4 ei kysyt\u00E4 arvosanatietoja. Muista toimittaa todistuskopiosi niihin oppilaitoksiin joihin haet.<p>
arvosanat.help                                                      =
form.valmis.palaute                                                 = 
arvosanataulukko_pk.help                                            = Merkitse arvosanat siit\u00E4 todistuksesta, jolla haet koulutukseen. Korotetut arvosanat voit merkit\u00E4, mik\u00E4li olet saanut korotuksista virallisen todistuksen. Oppilaitokset tarkistavat todistukset hyv\u00E4ksytyiksi tulleilta hakijoilta. Huom! Jos haet perusopetuksen p\u00E4\u00E4tt\u00F6todistuksella, muista t\u00E4ytt\u00E4\u00E4 my\u00F6s valinnaisaineiden arvosanat. Valinnaisaineiden arvosanat merkit\u00E4\u00E4n vain mik\u00E4li olet opiskellut niit\u00E4 v\u00E4hint\u00E4\u00E4n kaksi vuosiviikkotuntia perusopetuksen vuosiluokkien 7-9 aikana.
koulutusasteristiriita                                              = Huomioithan, ett\u00E4 et voi hakea kymppiluokalle. Voit hakea ammatilliseen peruskoulutukseen valmentavaan koulutukseen (VALMA), mutta koulutus on tarkoitettu ensisijaisesti hakijoille, jotka eiv\u00E4t ole suorittaneet tutkintoa. Maahanmuuttajille ja vieraskielisille tarkoitettuun lukiokoulutukseen valmistavaan koulutukseen (LUVA) voit hakea.
hakutoiveet.pohjakoulutusristiriita                                 = Valitun hakutoiveen ja antamasi pohjakoulutuksen v\u00E4lill\u00E4 on ristiriita
form.valmis.muutoksentekeminen.p1                                   = Hakutoiveita ja niiden j\u00E4rjestyst\u00E4 voi muuttaa vain hakuaikana. 
form.valmis.muutoksentekeminen.p2                                   = Jos ilmoitit hakemuksella s\u00E4hk\u00F6postiosoitteesi, saat s\u00E4hk\u00F6postiisi vahvistusviestin hakemuksen perillemenosta. Viesti sis\u00E4lt\u00E4\u00E4 my\u00F6s muokkauslinkin, jonka kautta p\u00E4\u00E4set lis\u00E4\u00E4m\u00E4\u00E4n ja poistamaan hakutoiveita tai vaihtamaan hakutoiveidesi j\u00E4rjestyst\u00E4. S\u00E4ilyt\u00E4 saamasi vahvistusviesti muokkausta varten. Jos sinulla on verkkopankkitunnukset, mobiilivarmenne tai s\u00E4hk\u00F6inen henkil\u00F6kortti, voit vaihtoehtoisesti kirjautua sis\u00E4\u00E4n Oma Opintopolku \u002Dpalveluun ja tehd\u00E4 hakutoivemuutokset siell\u00E4. P\u00E4\u00E4set kirjautumaan Oma Opintopolku-palveluun Opintopolun etusivulta.
form.valmis.muutoksentekeminen.p3                                   = Voit ilmoittaa hakutoivemuutoksesta my\u00F6s kirjallisesti Opintopolun hakuneuvontaan. L\u00E4het\u00E4 ilmoitus hakutoivemuutoksesta omasta s\u00E4hk\u00F6postiosoitteestasi osoitteeseen neuvonta@opintopolku.fi<mailto:neuvonta@opintopolku.fi>, faksilla numeroon 029 533 1039 tai kirjeitse osoitteeseen Opintopolun hakuneuvonta, Opetushallitus, PL 380, 00531 HELSINKI. Jos teet muutoksen kirjallisesti, laita mukaan viestiin hakemusnumero ja nimesi. Henkil\u00F6tunnusta ei pid\u00E4 l\u00E4hett\u00E4\u00E4 s\u00E4hk\u00F6postitse. Ilmoita hakutoivemuutos selke\u00E4sti: mik\u00E4 oppilaitos/toimipiste ja koulutus on kyseess\u00E4, sek\u00E4 lopullinen hakutoivej\u00E4rjestys.
s\u00E4hk\u00F6posti.help                                           = Kirjoita t\u00E4h\u00E4n oma s\u00E4hk\u00F6postiosoitteesi, johon haluat vastaanottaa opiskelijavalintaan liittyvi\u00E4 tietoja. Saat siihen vahvistuksen hakemuksen vastaanotosta. Antamalla s\u00E4hk\u00F6postiosoitteesi p\u00E4\u00E4set muokkaamaan hakutoiveitasi hakuaikana.
