osaaminenteema                         = Knowledge and experience
keskiarvo                              = Vocational upper secondary qualification grade point average
arvosanaasteikko                       = Grading scale for vocational upper secondary qualification
lukion.paattotodistuksen.keskiarvo     = General upper secondary school certificate grade point average
lukion.paattotodistuksen.keskiarvo.help= Please enter your grade point average in the following format: x,xx.
form.valmis.muutoksentekeminen.p1      =
form.valmis.muutoksentekeminen.p2      = Please note that you usually need to deliver the required attachments to all the universities that you are applying to and to your first choice polytechnic/UAS. The polytechnic/UAS of your highest priority polytechnic/UAS choice will take care of processing the attachments for all your polytechnic/UAS choices.
form.valmis.muutoksentekeminen.p3      =
henkilotunnus.verbosehelp              = The Finnish ID number is tied to gender which is why the system automatically acquires this information.
lahiosoite.verbosehelp                 = Possible invitations to entrance tests, aptitude tests and/or language test and the admission result letter will be sent to this address
kotikunta.verbosehelp                  = Enter your official home municipality. This can differ from the municipality that you live in.
kansallinenidtunnus.help               = Your national ID number can be your personal number or some other national identity number.
form.hakutoiveet.opetuspiste           = Higher education institution
form.hakutoiveet.otsikko               = Study programme choices
form.hakutoiveet.help                  = Choose the study programmes to which you wish to apply. Arrange your choices in order of preference. <p></p>Consider the order of preference carefully because the order is binding and you cannot change it after the application period ends. <p></p>If you are not admitted to your first choice preference programme, your points will be checked in order to find a study place from your other preferences. For example, if you are admitted to the second preference study programme, your lower preferences will be automatically cancelled, and you will not be admitted to those study programmes. Nevertheless, you may still be admitted to your higher preference options if study places become available in the reserve places.
form.hakutoiveet.otsikko.verbosehelp   = <p>You can apply to up to 6 study programmes in the joint application to higher education. The study programme choices should be set in a binding order of preference during the application period. You cannot change the order of preference after the application period ends. You can neither delete individual study programmes from your application form after the application period ends. The order of preference affects what study place you will be offered.</p>For each study programme choice, first choose the university or polytechnic/UAS that you wish to apply to. Choose either the higher education institution or its place of instruction. The available study programmes are filtered according to the higher education institution that you choose. Then select the study programme of your choice from the drop down menu. </p><p>You can rearrange the order of your study programme choices using the arrow-buttons on the left. </p>

osaaminenteema.help                    = [en] <p>Mik\u00E4li haet sellaiseen koulutukseen, jonka valinnoissa huomioidaan pohjakoulutuksesi keskiarvo tai esimerkiksi jonkin suorittamasi aineen arvosana, anna niit\u00E4 koskevat tiedot t\u00E4ss\u00E4 vaiheessa. Anna keskiarvo muodossa x,xx (esim. 8,50). </p><br><p>Mik\u00E4li olet suorittanut ammatillisen perustutkinnon, anna my\u00F6s tutkintosi arvosteluasteikko. Antamiasi tietoja k\u00E4ytet\u00E4\u00E4n valinnan suorittamisessa ja antamasi virheellinen tieto voi johtaa opiskelupaikan perumiseen.</p>
osaaminenteema.verbosehelp             = [en] <p> Mik\u00E4li haet sellaiseen koulutukseen, jonka valinnoissa huomioidaan pohjakoulutuksesi keskiarvo tai esimerkiksi jonkin suorittamasi aineen arvosana, anna niit\u00E4 koskevat tiedot t\u00E4ss\u00E4 vaiheessa. Anna keskiarvo muodossa x,xx (esim. 8,50). </p><br><p>Mik\u00E4li olet suorittanut ammatillisen perustutkinnon, anna my\u00F6s tutkintosi arvosteluasteikko. Antamiasi tietoja k\u00E4ytet\u00E4\u00E4n valinnan suorittamisessa ja antamasi virheellinen tieto voi johtaa opiskelupaikan perumiseen.</p>

pohjakoulutus_yo_ulkomainen_maa        = [en] Suoritusmaa
pohjakoulutus_kk_oppilaitos            = [en] Korkeakoulu
pohjakoulutus_kk_ulkomainen            = [en] Tutkinto suoritettu muualla kuin Suomessa
pohjakoulutus_kk_ulkomainen_missa      = [en] Korkeakoulu
kotikunta.help                         = [en] Kotikunnalla tarkoitetaan virallista kotikuntaasi, joka voi olla muu kuin asuinkuntasi.
form.hakutoiveet.koulutus              = [en] Hakukohde
suoritusoikeus_korkeakoulu             = [en] Korkeakoulu
aiempitutkinto_korkeakoulu             = [en] Korkeakoulu

pohjakoulutus_muu_vuosi                = [en] Suoritusvuosi
pohjakoulutus_ulk_vuosi                = [en] Suoritusvuosi
pohjakoulutus_kk_pvm                   = [en] Suoritusvuosi and date
pohjakoulutus_amt_vuosi                = [en] Suoritusvuosi
pohjakoulutus_am_pvm                   = [en] Suoritusvuosi and date
pohjakoulutus_yo_vuosi                 = [en] Suoritusvuosi
pohjakoulutus_yo_ammatillinen_vuosi    = [en] Suoritusvuosi
aiempitutkinto_vuosi                   = [en] Suoritusvuosi

lupasahkoisesti.verbosehelp            = [en] <p>Opiskelijavalintaan liittyv\u00E4n asioinnin ja tiedoksiantamisen voi hoitaa pelk\u00E4st\u00E4\u00E4n s\u00E4hk\u00F6isesti. Rastittamalla t\u00E4m\u00E4n kohdan annat korkeakoululle luvan hoitaa asioinnin kanssasi s\u00E4hk\u00F6postitse. T\u00E4ll\u00F6in saat esimerkiksi hyv\u00E4ksymist\u00E4 tai hyl\u00E4tyksi tulemista koskevan tiedon vain hakulomakkeella antamaasi s\u00E4hk\u00F6postiosoitteeseen. </p><br><p>Antamasi luvat eiv\u00E4t automaattisesti velvoita korkeakoulua toimimaan kyseisell\u00E4 tavalla.</p>
lupasahkoisesti                        = [en] Opiskelijavalintaan liittyv\u00E4n asioinnin ja tiedoksiantamisen voi hoitaa pelk\u00E4st\u00E4\u00E4n s\u00E4hk\u00F6isesti.
form.lomake.valmis.p2                  = [en] Hakemukseen liittyviss\u00E4 asioissa ja muutoksissa ota yhteytt\u00E4 jonkin hakutoiveenasi olevan korkeakoulun hakijapalveluihin
aidinkieli.help                        = 

koulusivistyskieli                     = [en] Koulusivistyskieli-valikko
validator.keskiarvo.desimaaliluku      = Ilmoita keskiarvo kahden desimaalin tarkkuudella.Erottimena oltava pilkku
koulusivistyskieli.verbosehelp         = <p>Koulusivistyskielell\u00E4 tarkoitetaan kielt\u00E4, joka on ollut opetuskielen\u00E4si peruskoulussa tai lukiossa ja josta olet saanut hyv\u00E4ksytyn \u00E4idinkielen arvosanan p\u00E4\u00E4tt\u00F6todistukseen.</p> <p>Koulusivistyskieleksi katsotaan my\u00F6s kieli, josta olet ylioppilastutkinnossa suorittanut hyv\u00E4ksytyn kokeen \u00E4idinkieless\u00E4 tai saanut suomi (tai ruotsi) toisena kielen\u00E4 -kokeessa arvosanaksi v\u00E4hint\u00E4\u00E4n magna cum laude approbaturin. Jos koulun opetuskieli ei ole ollut suomi tai ruotsi, ei pelk\u00E4ll\u00E4 suomalaisen ylioppilastutkinnon \u00E4idinkielen arvosanalla kuitenkaan voi osoittaa koulusivistyskielt\u00E4 kaikissa tapauksissa. My\u00F6sk\u00E4\u00E4n suomessa sijaitsevan ja kansainv\u00E4liseen ylioppilastutkintoon valmistavan lukion \u00E4idinkielen opintoja ei automaattisesti tulkita koulusivistyskieleksi.</p><p>Koulusivistyskieleksi voidaan tulkita my\u00F6s kieli, joka on ollut opetuskielen\u00E4si ammatillisessa perustutkinnossa ja josta olet saanut \u00E4idinkielen arvosanan p\u00E4\u00E4tt\u00F6todistukseesi, mutta t\u00E4m\u00E4 m\u00E4\u00E4ritelm\u00E4 ei koske kaikkia korkeakouluja. </p
