arvosanat.help                                                      =Ange vitsorden fr\u00E5n det betyg med vilket du s\u00F6ker till utbildning. Du kan ange h\u00F6jda vitsord om du f\u00E5tt ett officiellt intyg \u00F6ver f\u00F6rh\u00F6jningarna. Om du har avlagt gymnasiets l\u00E4rokurs, kan du inte s\u00F6ka med avg\u00E5ngsbetyget fr\u00E5n grundutbildningens l\u00E4rokurs.  Du kan inte s\u00F6ka med ett betyg fr\u00E5n en yrkesinriktad grundutbildning. L\u00E4roanstalterna kontrollerar betygen d\u00E5 du blir antagen. <p></p>Obs\! Valfria \u00E4mnen anges endast om de omfattar minst tv\u00E5 \u00E5rsveckotimmar i \u00E5rskurs 7-9 i den grundl\u00E4ggande utbildningen.
arvosanat.verbosehelp                                               = Ange vitsorden fr\u00E5n det betyg med vilket du s\u00F6ker till utbildningen. Du kan ange h\u00F6jda vitsord om du f\u00E5tt ett officiellt intyg \u00F6ver f\u00F6rh\u00F6jningarna. L\u00E4roanstalterna kontrollerar alla antagna s\u00F6kandes betyg. Obs! Kom ih\u00E5g att ocks\u00E5 fylla i vitsorden i valfria \u00E4mnen, om du s\u00F6ker med avg\u00E5ngsbetyget fr\u00E5n den grundl\u00E4ggande utbildningen. Vitsorden i de valfria \u00E4mnena fylls endast i om de omfattar minst tv\u00E5 \u00E5rsveckotimmar och har genomf\u00F6rts under \u00E5rsklasserna 7-9 i den grundl\u00E4ggande utbildningen. <p>Av s\u00F6kande som s\u00F6ker med examen avlagd utomlands samt s\u00F6kande som inte har fullgjord l\u00E4roplikt fr\u00E5gas inte vitsord. Kom ih\u00E5g att skicka en kopia av ditt betyg till alla de l\u00E4roanstalter som du s\u00F6ker till.<p>
form.hakutoiveet.help                                               = I till\u00E4ggsans\u00F6kan kan du endast s\u00F6ka till en utbildning i g\u00E5ngen, eftersom ans\u00F6kan sker direkt till l\u00E4roanstalten. Om du vill s\u00F6ka till flera utbildningar, fyll i en egen ans\u00F6kningsblankett f\u00F6r varje utbildning.
form.hakutoiveet.otsikko.lisahaku.verbosehelp                       = I till\u00E4ggsans\u00F6kan kan du endast s\u00F6ka till en utbildning i g\u00E5ngen, eftersom ans\u00F6kan sker direkt till l\u00E4roanstalten. Om du vill s\u00F6ka till flera utbildningar, fyll i en egen ans\u00F6kningsblankett f\u00F6r varje utbildning. <p>Ifall du inte har fullgjord l\u00E4rokurs i den grundl\u00E4ggande utbildningen eller om du har genomf\u00F6rt din examen utomlands blir du visad utbildningar med b\u00E5de grundskola och student som grundutbildningskrav och du s\u00F6ker automatiskt genom antagning p\u00E5 basis av pr\u00F6vning. Du kan inte s\u00F6ka i gemensam ans\u00F6kan till yrkesutbildning om du har en tidigare avlagd yrkesinriktad grundexamen eller en annan yrkesinriktad examen.<p></p><h4>S\u00F6ker du till denna utbildning genom antagning enligt pr\u00F6vning?</h4><p>Om du har valt att s\u00F6ka genom antaging enligt pr\u00F6vning p\u00E5 grund av n\u00E5gon speciell orsak, v\u00E4lj Ja och v\u00E4lj som orsak antingen inl\u00E4rningssv\u00E5righeter eller sociala orsaker. Om du s\u00F6ker till yrkesutbildning genom antagning enligt pr\u00F6vning med inl\u00E4rningssv\u00E5righeter eller sociala orsaker som orsak \u00E4r du \u00E4ven med i antagningen p\u00E5 basis av antagningspo\u00E4ng. Detta betyder att du kan bli antagen till utbildningen \u00E4ven om beslutet om antagning enligt pr\u00F6vning skulle vara nekande. Om du s\u00F6ker genom antagning enligt pr\u00F6vning m\u00E5ste du f\u00F6rutom att fylla i ans\u00F6kningsblanketten i gemensam ans\u00F6kan \u00E4ven skicka en utprintad version av din ans\u00F6kan samt alla de motiveringar och m\u00F6jliga betyg samt andra bilagor som du v\u00E4djar till (t.ex. l\u00E4karintyg och utl\u00E5tanden) inom ans\u00F6kningstiden till alla l\u00E4roanstalter som du s\u00F6ker till genom antagning enligt pr\u00F6vning. Du kan formulera motiveringarna fritt.</p><h4>H\u00E4lsokrav</h4><p>Kontrollera h\u00E4lsokraven. En omst\u00E4ndighet i anslutning till s\u00F6kandes h\u00E4lsotillst\u00E5nd eller funktionsf\u00F6rm\u00E5ga f\u00E5r inte vara ett hinder f\u00F6r antagning av den s\u00F6kande som studerande. Som studerande kan dock inte antas den som p\u00E5 grund av h\u00E4lsotillst\u00E5nd eller funktionsf\u00F6rm\u00E5ga inte kan genomf\u00F6ra praktiska uppgifter eller inl\u00E4rning i arbetet i anslutning till studierna om hindret inte kan undanr\u00F6jas med rimliga \u00E5tg\u00E4rder. N\u00E4r det g\u00E4ller personens h\u00E4lsotillst\u00E5nd eller funktionsf\u00F6rm\u00E5ga ska man bed\u00F6ma de begr\u00E4nsningar som eventuella sjukdomar medf\u00F6r och den individuella v\u00E5rdsituationen i fr\u00E5ga om sjukdomarna. Till\u00E4ggsuppgifter om h\u00E4lsotillst\u00E5ndskraven finns p\u00E5 Studieinfo.fi.</p></p><h4>Tidigare indragen studier\u00E4tt  p\u00E5 grund av \u00E4ventyrande av andras h\u00E4lsotillst\u00E5nd eller s\u00E4kerhet</h4><p>\u00E4ven ett tidigare beslut om indragning av studier\u00E4tt kan utg\u00F6ra hinder f\u00F6r antagning som studerande. Kryssa f\u00F6r Ja, om din studier\u00E4tt inom en viss utbildning tidigare har indragits p\u00E5 grund av ditt h\u00E4lsotillst\u00E5nd eller f\u00F6r att du har \u00E4ventyrat andra personers s\u00E4kerhet. <p>De utbildningar, till vilka en person vars h\u00E4lsotillst\u00E5nd eller funktionsf\u00F6rm\u00E5ga som medf\u00F6r hinder att genomf\u00F6ra praktiska uppgifter eller inl\u00E4rning i arbetet inte kan antas, och till vilka ett tidigare beslut om indragning av studier\u00E4tt kan utg\u00F6ra hinder f\u00F6r antagning som studerande\: <p><li>grundexamen i barn- och familjearbete</li><li>grundexamen i ungdoms- och fritidsinstruktion</li><li>grundexamen i teckenspr\u00E5kshandledning</li><li>grundexamen i flygplansmekanik</li><li>grundexamen i flygledning</li><li>grundexamen i logistik; up f\u00F6r transportservice och up f\u00F6r flygplatsservice</li><li>grundexamen inom byggnadsbranschen; up f\u00F6r schaktningsmaskintransport</li><li>grundexamen i sj\u00F6fart</li><li>grundexamen inom skogsbranschen; up f\u00F6r k\u00F6rning av skogsmaskiner</li><li>grundexamen i natur och milj\u00F6, up f\u00F6r milj\u00F6</li><li>grundexamen inom social- och h\u00E4lsov\u00E5rdsbranschen</li><li>grundexamen i tandteknik</li><li>grundexamen inom l\u00E4kemedelsbranschen</li><li>grundexamen i idrott</li>
form.hakutoiveet.otsikko.verbosehelp                               = I till\u00E4ggsans\u00F6kan kan du endast s\u00F6ka till en utbildning i g\u00E5ngen, eftersom ans\u00F6kan sker direkt till l\u00E4roanstalten. Om du vill s\u00F6ka till flera utbildningar, fyll i en egen ans\u00F6kningsblankett f\u00F6r varje utbildning.
form.koulutustausta.ammatillinensuoritettu.huom                     = Du kan inte s\u00F6ka till tionde klassen eller till utbildning som f\u00F6rbereder f\u00F6r yrkesutbildning, men du kan s\u00F6ka till utbildning som f\u00F6rbereder invandrare och andra med ett annat modersm\u00E5l \u00E4n finska eller svenska f\u00F6r gymnasieutbildning.
form.koulutustausta.paattotodistusvuosi                             = Vilket \u00E5r fick du eller kommer du att f\u00E5 avg\u00E5ngsbetyg fr\u00E5n den grundl\u00E4ggande utbildningen?
form.lomake.valmis.p2                                               =
form.valmis.muutoksentekeminen.p1                                   = Du kan kontakta den l\u00E4roanstalt som du har s\u00F6kt till direkt i fr\u00E5gor som g\u00E4ller ans\u00F6kan samt om du vill g\u00F6ra \u00E4ndringar.
form.valmis.muutoksentekeminen.p2                                   =
form.valmis.palaute                                                 =
hakutoiveet.pohjakoulutusristiriita                                 = Mellan det valda ans\u00F6kningsm\u00E5let och grundutbildningen du har angett finns en motstridighet\:
huoltajannimi                                                       = V\u00E5rdnadshavarens namn
huoltajanpuhelinnumero                                              = V\u00E5rdnadshavarens telefonnummer
huoltajansahkoposti                                                 = V\u00E5rdnadshavarens e-postadress
koulutusasteristiriita                                              = Du kan inte s\u00F6ka till tionde klassen eller till utbildning som f\u00F6rbereder f\u00F6r yrkesutbildning, men du kan s\u00F6ka till utbildning som f\u00F6rbereder invandrare och andra med ett annat modersm\u00E5l \u00E4n finska eller svenska f\u00F6r gymnasieutbildning.
koulutustausta.verbosehelp                                          = Ange din utbildningsbakgrund p\u00E5 denna sida. V\u00E4lj den grundutbildning enligt vilken du s\u00F6ker. Du kan ange endast ett alternativ. L\u00E4roanstalterna kontrollerar alla antagna s\u00F6kandes betyg.
mika.ulkomainen.koulutus                                            = Vilken utbildning har du avlagt utomlands?
muukoulutus                                                         = Vilken annan utbildning/vilka andra studier har du avlagt?
