arvosanataulukko.help                                               = Ange vitsorden fr\u00E5n det betyg med vilket du s\u00F6ker till utbildning. Du kan ange h\u00F6jda vitsord om du f\u00E5tt ett officiellt intyg \u00F6ver f\u00F6rh\u00F6jningarna. Om du har avlagt gymnasiets l\u00E4rokurs, kan du inte s\u00F6ka med avg\u00E5ngsbetyget fr\u00E5n grundutbildningens l\u00E4rokurs.  Du kan inte s\u00F6ka med ett betyg fr\u00E5n en yrkesinriktad grundutbildning. L\u00E4roanstalterna kontrollerar betygen d\u00E5 du blir antagen. <p></p>Obs! Kom ih\u00E5g att ange vitsord f\u00F6r valfria \u00E4mnen. Valfria \u00E4mnen anges endast om de omfattar minst tv\u00E5 \u00E5rsveckotimmar i \u00E5rskurs 7-9 i den grundl\u00E4ggande utbildningen.
form.hakutoiveet.harkinnanvarainen.perustelu.ohje                   = V\u00E4lj sk\u00E4l f\u00F6r ans\u00F6kan enligt pr\u00F6vning. Alternativen \u00E4r inl\u00E4rningssv\u00E5righeter och sociala sk\u00E4l.
form.hakutoiveet.harkinnanvarainen.ohje                             = Du kan ans\u00F6ka enligt pr\u00F6vning om du har s\u00E4rskilda sk\u00E4l (inl\u00E4rningssv\u00E5righeter eller sociala sk\u00E4l), som du kan p\u00E5visa genom bilagor som du skickar till l\u00E4roanstalten.
form.hakutoiveet.terveydentilavaatimukset.sisalto                   = <p>En omst\u00E4ndighet i anslutning till s\u00F6kandes h\u00E4lsotillst\u00E5nd eller funktionsf\u00F6rm\u00E5ga f\u00E5r inte vara ett hinder f\u00F6r antagning av den s\u00F6kande som studerande. Som studerande kan dock inte antas den som p\u00E5 grund av h\u00E4lsotillst\u00E5nd eller funktionsf\u00F6rm\u00E5ga inte kan genomf\u00F6ra praktiska uppgifter eller inl\u00E4rning i arbetet i anslutning till studierna om hindret inte kan undanr\u00F6jas med rimliga \u00E5tg\u00E4rder. N\u00E4r det g\u00E4ller personens h\u00E4lsotillst\u00E5nd eller funktionsf\u00F6rm\u00E5ga ska man bed\u00F6ma de begr\u00E4nsningar som eventuella sjukdomar medf\u00F6r och den individuella v\u00E5rdsituationen i fr\u00E5ga om sjukdomarna. Till\u00E4ggsuppgifter finns p\u00E5 studieinfo.fi.</p>
aidinkieli.help                                                     = Om ditt eget modersm\u00E5l inte finns i listan, v\u00E4lj d\u00E5 som modersm\u00E5l "annat".
form.koulutustausta.ammatillinenKoulutuspaikka                      = Studerar du f\u00F6r tillf\u00E4llet vid en utbildning som leder till yrkesinriktad grundexamen eller gymnasieutbildning?
form.koulutustausta.ammatillinenSuoritettu                          = Har du redan avlagt n\u00E5gon yrkesinriktad grundexamen, annan yrkesexamen eller h\u00F6gskoleexamen?
form.koulutustausta.ammatillinenSuoritettu.huom                     = Du kan inte s\u00F6ka i gemensam ans\u00F6kan eftersom du redan har avlagt en yrkesinriktad grundexamen, annan yrkesexamen eller h\u00F6gskoleexamen. De som redan avlagt en examen kan s\u00F6ka direkt till l\u00E4roanstalter som erbjuder utbildning f\u00F6r dem som redan avlagt en examen. Mer information f\u00E5s fr\u00E5n l\u00E4roanstalterna. \r\n 
form.koulutustausta.lukionKieli                                     = P\u00E5 vilket spr\u00E5k har du avlagt gymnasiets l\u00E4rokurs, eller IB-, EB- eller RP-examen?
form.koulutustausta.maahanmuuttajienValmistava                      = Utbildning f\u00F6r invandrare som f\u00F6rbereder f\u00F6r grundl\u00E4ggande yrkesutbildning
form.koulutustausta.paattotodistusvuosi                             = Vilket \u00E5r fick eller f\u00E5r du grundskolans avg\u00E5ngsbetyg?
form.koulutustausta.talouskoulu                                     = Undervisning i huslig ekonomi (undervisning i huslig ekonomi som ordnas i annan form \u00E4n som grundl\u00E4ggande yrkesutbildning)
form.koulutustausta.vammaistenValmentava                            = F\u00F6rberedande och rehabiliterande undervisning och handledning f\u00F6r handikappade
form.lisatiedot.urheilija.opinnot.lukuaineiden.keskiarvo            = Medeltalet av l\u00E4s\u00E4mnen
form.lisatiedot.urheilija.opinnot.pakollisen.liikunnan.numero       = Vitsordet i obligatorisk gymnastik 
form.lupatiedot.saaLahettaaSahkoisesti                              = Antagningsresultaten f\u00E5r skickas till mig elektroniskt.
form.lupatiedot.saaLahettaaTekstiviesteja                           = Information om hur antagningen av studerande fortskrider samt antagningsresultat f\u00E5r skickas till mig som textmeddelande.
form.lupatiedot.saaMarkkinoida                                      = Information om lediga studieplatser och annan utbildningsmarknadsf\u00F6ring f\u00E5r skickas till mig per post.
form.valmis.haetturheilijana                                        = Du har s\u00F6kt till yrkesutbildning som idrottare. Kom ih\u00E5g att \u00E4ven fylla i till\u00E4ggsblanketten f\u00F6r idrottare, och returnera den direkt till l\u00E4roanstalten. Blanketten b\u00F6r vara postad senast sju dygn efter ans\u00F6kningstiden f\u00F6r gemensam ans\u00F6kan har g\u00E5tt ut. Till\u00E4ggsblanketten och till\u00E4ggsuppgifter hittar du p\u00E5 adressen
form.lomake.valmis.p1                                               = Anteckna ans\u00F6kans nummer och spara eller skriv ut en kopia av din ans\u00F6kan. Om du har ans\u00F6kt enligt pr\u00F6vning, leverera bilagorna till l\u00E4roanstalterna inom ans\u00F6kningstiden.
form.lomake.valmis.p2                                               = I \u00E4renden som g\u00E4ller ans\u00F6kan och \u00E4ndringar tag kontakt med Studieinfos ans\u00F6kningstj\u00E4nst.
form.valmis.palaute                                                 = 
