osaaminenteema                         = Osaaminen
keskiarvo                              = Ammatillisen tutkinnon keskiarvo
keskiarvo.help                         = Kirjoita keskiarvosi kahden desimaalin tarkkuudella.
keskiarvo.tutkinto                     = Jos olet suorittanut useampia ammatillisia tutkintoja, kirjoita t\u00E4h\u00E4n, mit\u00E4 antamasi keskiarvo koskee.
arvosanaasteikko                       = Ammatillisen tutkinnon arvosana-asteikko
lukion.paattotodistuksen.keskiarvo     = Lukion p\u00E4\u00E4tt\u00F6todistuksen keskiarvo
lukion.paattotodistuksen.keskiarvo.help= Kirjoita keskiarvosi kahden desimaalin tarkkuudella.
form.valmis.muutoksentekeminen.p1      =
form.valmis.muutoksentekeminen.p2      = 
form.valmis.muutoksentekeminen.p3      =
henkilotunnus.verbosehelp              = Suomalainen henkil\u00F6tunnus on sidottu sukupuoleen ja tieto sukupuolesta saadaan automaattisesti.
lahiosoite.verbosehelp                 = Kirjoita t\u00E4h\u00E4n osoite, johon haluat vastaanottaa opiskelijavalintaan liittyv\u00E4\u00E4 postia (esimerkiksi mahdollinen kutsu valinta- ja/tai kielikokeeseen sek\u00E4 tuloskirje).<p><b>Huom: \u00C4l\u00E4 merkitse t\u00E4h\u00E4n turvakiellon alaisia yhteystietojasi.</b></p><p>Jos sinulla on turvakielto, \u00E4l\u00E4 merkitse t\u00E4h\u00E4n turvakiellon alaisia osoitetietojasi. Turvakielto koskee v\u00E4est\u00F6tietoj\u00E4rjestelm\u00E4\u00E4 ja siell\u00E4 olevia osoitetietoja ja kotikuntatietoja. Hakemuksella ilmoitettavat tiedot eiv\u00E4t ole turvakiellon alaisia, joten huolehdithan, ett\u00E4 osoitteeksesi ilmoittama osoite on esim. postilokero-osoite, ty\u00F6paikan osoite tai muu vastaava osoite, josta ei ilmene asumistasi koskevia t\u00E4sm\u00E4llisi\u00E4 tietoja. Olet kuitenkin vastuussa siit\u00E4, ett\u00E4 osoitteeksesi ilmoittama osoite on k\u00E4ytett\u00E4viss\u00E4 mahdollisten postil\u00E4hetysten vastaanottamiseen.</p>
kotikunta.verbosehelp                  = Kotikunnalla tarkoitetaan virallista kotikuntaasi, joka voi olla muu kuin asuinkuntasi.
kansallinenidtunnus.help               = Kansallinen ID-tunnus on henkil\u00F6numerosi tai muu kansallinen henkil\u00F6tunnuksesi.
form.hakutoiveet.opetuspiste           = Korkeakoulu
form.hakutoiveet.otsikko               = Hakukohteet
form.hakutoiveet.help                  = Merkitse t\u00E4lle sivulle hakukohteet, joihin haluat hakea. Merkitse hakukohteet siin\u00E4 j\u00E4rjestyksess\u00E4, jossa toivot tulevasi niihin valituksi.<p>Harkitse hakukohdej\u00E4rjestyst\u00E4 tarkoin, sill\u00E4 se on sitova, etk\u00E4 voi muuttaa sit\u00E4 en\u00E4\u00E4 hakuajan p\u00E4\u00E4ttymisen j\u00E4lkeen. </p><p>Jos et p\u00E4\u00E4se hakukohteeseen, jonka olet merkinnyt ensimm\u00E4iselle sijalle, tarkistetaan riitt\u00E4\u00E4k\u00F6 valintamenestyksesi toiselle sijalle merkitsem\u00E4\u00E4si hakukohteeseen jne. Jos p\u00E4\u00E4set esimerkiksi toisena toiveena olevaan hakukohteeseen, alemmat hakukohteet peruuntuvat automaattisesti, etk\u00E4 voi en\u00E4\u00E4 tulla valituksi niihin. Ylempiin hakukohteisiin voit kuitenkin viel\u00E4 tulla valituksi varasijalta.</p><p>Voit muokata hakukohteitasi hakuaikana hakulomakkeen l\u00E4hett\u00E4misen j\u00E4lkeen joko s\u00E4hk\u00F6postivahvistuksessa olevan linkin kautta, kirjautumalla Oma Opintopolku -palveluun tai ottamalla yhteytt\u00E4 hakemaasi korkeakouluun.</p><p>Huomioithan, ett\u00E4 sinulla voi olla vain yksi voimassaoleva hakemus korkeakoulujen yhteishaussa. Jos l\u00E4het\u00E4t monta hakulomaketta samassa yhteishaussa, ainoastaan uusin j\u00E4\u00E4 voimaan ja muut poistetaan.</p>
form.hakutoiveet.otsikko.verbosehelp   = <p>Voit hakea korkeakoulujen yhteishaussa enint\u00E4\u00E4n kuuteen hakukohteeseen. Hakukohteet tulee asettaa hakuaikana sitovaan keskin\u00E4iseen prioriteettij\u00E4rjestykseen. T\u00E4t\u00E4 j\u00E4rjestyst\u00E4 ei voi en\u00E4\u00E4 muuttaa hakuajan p\u00E4\u00E4ttymisen j\u00E4lkeen. Et voi my\u00F6sk\u00E4\u00E4n poistaa yksitt\u00E4ist\u00E4 hakukohdetta en\u00E4\u00E4 hakuajan p\u00E4\u00E4ttymisen j\u00E4lkeen. Hakukohdej\u00E4rjestys vaikuttaa sinulle tarjottavaan opiskelupaikkaan.</p>Valitse kunkin hakukohteen kohdalla ensiksi yliopisto tai ammattikorkeakoulu, johon haluat hakea. Korkeakoulun kohdalta voit valita joko korkeakoulun tai sen toimipisteen. Valitsemasi organisaatio rajaa t\u00E4m\u00E4n j\u00E4lkeen valittavat hakukohteet. Valitse t\u00E4m\u00E4n j\u00E4lkeen korkeakoulun hakukohde alasvetovalikosta.</p><p>Voit muuttaa hakukohteiden keskin\u00E4ist\u00E4 j\u00E4rjestyst\u00E4 vasemmalla olevien nuolin\u00E4pp\u00E4imien avulla.</p><p>Voit muokata hakukohteitasi hakuaikana hakulomakkeen l\u00E4hett\u00E4misen j\u00E4lkeen joko s\u00E4hk\u00F6postivahvistuksessa olevan linkin kautta, kirjautumalla Oma Opintopolku -palveluun tai ottamalla yhteytt\u00E4 hakemaasi korkeakouluun.</p><p>Tarkista, ett\u00E4 olet hakukelpoinen hakemaasi hakukohteeseen. Korkeakoulujen yhteishaussa on mukana my\u00F6s vain ylemp\u00E4\u00E4n korkeakoulututkintoon johtavia hakukohteita (yliopistojen maisterihaut ja ylemm\u00E4t ammattikorkeakoulututkinnot), joissa pohjakoulutusvaatimuksena on alempi korkeakoulututkinto.</p><p>Huomioithan, ett\u00E4 sinulla voi olla vain yksi voimassaoleva hakemus korkeakoulujen yhteishaussa. Jos l\u00E4het\u00E4t monta hakulomaketta samassa yhteishaussa, ainoastaan uusin j\u00E4\u00E4 voimaan ja muut poistetaan.</p>
hakutoiveet_teema                      = Hakukohteet

osaaminenteema.help                    = <p>T\u00E4ss\u00E4 vaiheessa sinulta voidaan kysy\u00E4 osaamiseesi liittyvi\u00E4 kysymyksi\u00E4. Jos sivulla ei n\u00E4y kysymyksi\u00E4, hakemassasi hakukohteessa ei kysyt\u00E4 niit\u00E4.</p>
osaaminenteema.verbosehelp             = <p>T\u00E4ss\u00E4 vaiheessa sinulta voidaan kysy\u00E4 osaamiseesi liittyvi\u00E4 kysymyksi\u00E4. Jos sivulla ei n\u00E4y kysymyksi\u00E4, hakemassasi hakukohteessa ei kysyt\u00E4 niit\u00E4.</p>
 
koulutustausta_teema_kk.verbosehelp    = <p>Merkitse suorittamasi pohjakoulutukset</p><p>Merkitse suorittamasi pohjakoulutukset, my\u00F6s ne jotka suoritat hakukautena (esim. kev\u00E4\u00E4n 2016 ylioppilas). Merkitsem\u00E4si pohjakoulutukset voidaan huomioida sek\u00E4 tarkistettaessa onko sinulla yliopisto- ja ammattikorkeakoululakien edellytt\u00E4m\u00E4\u00E4 korkeakoulukelpoisuutta ett\u00E4 laskettaessa mahdollisia valintaan vaikuttavia pohjakoulutuspisteit\u00E4 riippuen hakukohteen valintaperusteista. Jos sinun tarvitsee l\u00E4hett\u00E4\u00E4 kopio pohjakoulutustodistuksistasi korkeakouluun, saat t\u00E4st\u00E4 tiedon hakulomakkeesi Valmis-vaiheessa. Korkeakoulu voi my\u00F6s tarkistaa pohjakoulutustodistukset koulutukseen hyv\u00E4ksytyilt\u00E4 hakijoiltaan.<p>Sinua koskeva valintap\u00E4\u00E4t\u00F6s voi hakukohteen valintaperusteiden mukaan olla ehdollinen. Ehdollisia ovat valinnat, jotka on tehty sellaisen tutkinnon perusteella, josta ei viel\u00E4 ole ollut saatavissa lopullista tutkintotodistusta tai jotka on tehty antamiesi, my\u00F6hemmin tarkistettavien tietojen perusteella (kuten ammattikorkeakoulujen valinnoissa lukion p\u00E4\u00E4tt\u00F6todistukset, ammatillisen perustutkinnon p\u00E4\u00E4tt\u00F6todistukset ja korkeakoulututkinnon todistukset sek\u00E4 mahdolliset ty\u00F6todistukset).</p><p>Oletko suorittanut suomalaisen ammattikorkeakoulu- tai yliopistotutkinnon ennen vuotta 1995?</p><p>T\u00E4h\u00E4n voi merkit\u00E4 vain ennen vuotta 1995 suoritettuja korkeakoulututkintoja. Sen j\u00E4lkeen suoritetut tutkinnot saadaan automaattisesti korkeakouluilta. Valitse alasvetovalikosta korkeakoulu jossa olet suorittanut tutkinnon, jos sit\u00E4 ei l\u00F6ydy listasta, valitse muu ja kirjoita korkeakoulun nimi.</p><p>Suomessa suoritettu korkeakoulututkinto tai syksyll\u00E4 2014 tai sen j\u00E4lkeen alkaneesta koulutuksesta vastaanotettu korkeakoulututkintoon johtava opiskelupaikka voivat vaikuttaa valintaan. Tieto tarkistetaan korkeakouluilta. Lue lis\u00E4\u00E4 <a target="_blank" href=" https://opintopolku.fi/wp/valintojen-tuki/yhteishaku/korkeakoulujen-yhteishaku/ensikertalaiskiintio/">ensikertalaisuuskiinti\u00F6st\u00E4</a>.</p><p>Hakemuksen k\u00E4sittelymaksu</p><p>Suomalaisissa korkeakouluissa on k\u00E4yt\u00F6ss\u00E4 hakemuksen k\u00E4sittelymaksu muun kuin EU- ja ETA-maiden tai Sveitsin koulutusj\u00E4rjestelm\u00E4n mukaisen pohjakoulutuksen perusteella hakeville. Jos haet korkeakouluun koulutuksella, joka on muun kuin EU- ja ETA-maan tai Sveitsin koulutusj\u00E4rjestelm\u00E4n mukainen, maksat hakemuksen k\u00E4sittelymaksun. Kotimaasi ja kansalaisuutesi eiv\u00E4t vaikuta maksuun, pohjakoulutus vaikuttaa. Maksun suuruus on 100 euroa. Lue lis\u00E4\u00E4 <a target="_blank" href="https://opintopolku.fi/wp/valintojen-tuki/yhteishaku/korkeakoulujen-yhteishaku/hakemuksen-kasittelymaksu/">hakemuksen k\u00E4sittelymaksusta</a>.</p>

pohjakoulutus_yo_ulkomainen_maa        = Suoritusmaa
pohjakoulutus_kk_oppilaitos            = Korkeakoulu
pohjakoulutus_kk_ulkomainen            = Tutkinto suoritettu muualla kuin Suomessa
pohjakoulutus_kk_ulkomainen_missa      = Korkeakoulu
kotikunta.help                         = Kotikunnalla tarkoitetaan virallista kotikuntaasi, joka voi olla muu kuin asuinkuntasi.
form.hakutoiveet.koulutus              = Hakukohde
suoritusoikeus_korkeakoulu             = Korkeakoulu
aiempitutkinto_korkeakoulu             = Korkeakoulu

pohjakoulutus_muu_vuosi                = Suoritusvuosi
pohjakoulutus_ulk_vuosi                = Suoritusvuosi
pohjakoulutus_kk_pvm                   = Suoritusvuosi ja p\u00E4iv\u00E4m\u00E4\u00E4r\u00E4
pohjakoulutus_amt_vuosi                = Suoritusvuosi 
pohjakoulutus_am_vuosi                 = Suoritusvuosi
pohjakoulutus_yo_vuosi                 = Suoritusvuosi
pohjakoulutus_yo_ammatillinen_vuosi    = Suoritusvuosi
aiempitutkinto_vuosi                   = Suoritusvuosi

lupasahkoisesti.verbosehelp            = <p>Opiskelijavalintaan liittyv\u00E4n asioinnin ja tiedoksiantamisen voi hoitaa pelk\u00E4st\u00E4\u00E4n s\u00E4hk\u00F6isesti. Rastittamalla t\u00E4m\u00E4n kohdan annat korkeakoululle luvan hoitaa asioinnin kanssasi s\u00E4hk\u00F6postitse. T\u00E4ll\u00F6in saat esimerkiksi hyv\u00E4ksymist\u00E4 tai hyl\u00E4tyksi tulemista koskevan tiedon vain hakulomakkeella antamaasi s\u00E4hk\u00F6postiosoitteeseen. </p><p>Antamasi luvat eiv\u00E4t automaattisesti velvoita korkeakoulua toimimaan kyseisell\u00E4 tavalla.</p>
lupasahkoisesti                        = Opiskelijavalintaan liittyv\u00E4n asioinnin ja tiedoksiantamisen voi hoitaa pelk\u00E4st\u00E4\u00E4n s\u00E4hk\u00F6isesti.

form.lomake.valmis.p1                  = Jos et saa s\u00E4hk\u00F6postia, ota yhteys hakemaasi korkeakouluun.
form.lomake.valmis.p2                  = Tallenna tai tulosta halutessasi kopio l\u00E4hett\u00E4m\u00E4st\u00E4si hakulomakkeesta. Voit tallentaa tai tulostaa hakemuksesi my\u00F6s Oma Opintopolku -palvelussa.
form.lomake.valmis.p3                  = Voit muokata hakemustasi hakuaikana joko s\u00E4hk\u00F6postivahvistuksessa olevan linkin kautta, kirjautumalla Oma Opintopolku -palveluun tai ottamalla yhteytt\u00E4 hakemaasi korkeakouluun.
form.lomake.valmis.p4                  = Muista tyhjent\u00E4\u00E4 selaimen v\u00E4limuisti ja historiatiedot, jos k\u00E4ytt\u00E4m\u00E4si kone on useamman k\u00E4ytt\u00E4j\u00E4n k\u00E4yt\u00F6ss\u00E4.

koulusivistyskieli                     = Koulusivistyskieli
koulusivistyskieli.help                = Koulusivistyskielell\u00E4 tarkoitetaan kielt\u00E4, joka on ollut opetuskielen\u00E4si peruskoulussa tai lukiossa ja josta olet saanut hyv\u00E4ksytyn \u00E4idinkielen arvosanan p\u00E4\u00E4tt\u00F6todistukseen.
validator.keskiarvo.desimaaliluku      = Ilmoita keskiarvo kahden desimaalin tarkkuudella. K\u00E4yt\u00E4 erottimena pilkkua.
koulusivistyskieli.verbosehelp         = <p>Koulusivistyskielell\u00E4 tarkoitetaan kielt\u00E4, joka on ollut opetuskielen\u00E4si peruskoulussa tai lukiossa ja josta olet saanut hyv\u00E4ksytyn \u00E4idinkielen arvosanan p\u00E4\u00E4tt\u00F6todistukseen.</p> <p>Koulusivistyskieleksi katsotaan my\u00F6s kieli, josta olet ylioppilastutkinnossa suorittanut hyv\u00E4ksytyn kokeen \u00E4idinkieless\u00E4 tai saanut suomi (tai ruotsi) toisena kielen\u00E4 -kokeessa arvosanaksi v\u00E4hint\u00E4\u00E4n magna cum laude approbaturin. Jos koulun opetuskieli ei ole ollut suomi tai ruotsi, ei pelk\u00E4ll\u00E4 suomalaisen ylioppilastutkinnon \u00E4idinkielen arvosanalla kuitenkaan voi osoittaa koulusivistyskielt\u00E4 kaikissa tapauksissa. My\u00F6sk\u00E4\u00E4n Suomessa sijaitsevan ja kansainv\u00E4liseen ylioppilastutkintoon valmistavan lukion \u00E4idinkielen opintoja ei automaattisesti tulkita koulusivistyskieleksi.</p><p>Koulusivistyskieleksi voidaan tulkita my\u00F6s kieli, joka on ollut opetuskielen\u00E4si ammatillisessa perustutkinnossa ja josta olet saanut \u00E4idinkielen arvosanan p\u00E4\u00E4tt\u00F6todistukseesi, mutta t\u00E4m\u00E4 m\u00E4\u00E4ritelm\u00E4 ei koske kaikkia korkeakouluja. </p
henkilotiedot.hetukaytetty             = T\u00E4ll\u00E4 henkil\u00F6tunnuksella on jo j\u00E4tetty hakemus. Jos haluat muuttaa l\u00E4hett\u00E4m\u00E4\u00E4si hakemusta kirjaudu Oma opintopolku -palveluun tai ota yhteytt\u00E4 hakemaasi korkeakouluun.
lomake.tulostus.alatunniste.rivi1                            =
lomake.tulostus.alatunniste.rivi2                            =
lomake.tulostus.alatunniste.rivi3                            =
lomake.tulostus.alatunniste.rivi4                            =
pohjakoulutus_yo_vuosi.excel=Ylioppilastutkinnon suoritusvuosi
pohjakoulutus_amt_vuosi.excel=Ammattitutkinnon suoritusvuosi
pohjakoulutus_kk_pvm.excel=Korkeakoulututkinnon suoritusp\u00E4iv\u00E4
pohjakoulutus_muu_vuosi.excel=Muun kelpoisuuden suoritusvuosi
pohjakoulutus_ulk_vuosi.excel=Ulkomaisen tutkinnon suoritusvuosi
lupatiedot = Lis\u00E4tiedot
lupatiedot.help = T\u00E4yt\u00E4 tarvittavat lis\u00E4tiedot.
lupatiedot.verbosehelp = T\u00E4ss\u00E4 kohdassa voit antaa korkeakoululle luvan julkaista tiedot valinnastasi internetiss\u00E4. Voit antaa my\u00F6s luvan k\u00E4ytt\u00E4\u00E4 nimi- ja yhteystietojasi koulutusmarkkinoinnissa.<p>Opiskelijavalintaan liittyv\u00E4 viestint\u00E4 ja valintojen tuloksista ilmoittaminen</p><p>Jos annat suostumuksen siihen, ett\u00E4 opiskelijavalintaan liittyv\u00E4 viestint\u00E4 ja valintojen tuloksista ilmoittaminen hoidetaan pelk\u00E4st\u00E4\u00E4n s\u00E4hk\u00F6isesti, sinulle ei l\u00E4hetet\u00E4 paperipostitse tietoa opiskelijavalinnasta, vaan n\u00E4et valinnan tulokset Oma Opintopolku -palvelussa. Saat my\u00F6s esimerkiksi varasijalta hyv\u00E4ksymistiedon paperipostia nopeammin ja luotettavammin s\u00E4hk\u00F6postiisi.</p>
asiointikieli.verbosehelp = Valitse kieli, jolla haluat vastaanottaa opiskelijavalintaan liittyvi\u00E4 tietoja. Toiveesi otetaan huomioon mahdollisuuksien mukaan.
asiointikieli.help = Valitse kieli, jolla haluat vastaanottaa opiskelijavalintaan liittyvi\u00E4 tietoja. Toiveesi otetaan huomioon mahdollisuuksien mukaan.
postinumero.help = Kirjoita t\u00E4h\u00E4n osoite, johon haluat vastaanottaa opiskelijavalintaan liittyv\u00E4\u00E4 postia.
lomake.tulostus.liite.deadline.tarkista = 20.4.2016 klo 15:00. Jos valmistut hakukautena, tarkista palautusp\u00E4iv\u00E4m\u00E4\u00E4r\u00E4 korkeakoulusta johon olet hakemassa.
form.valmis.palaute = 

s\u00E4hk\u00F6posti.help           = Kirjoita t\u00E4h\u00E4n oma s\u00E4hk\u00F6postiosoitteesi, johon haluat vastaanottaa opiskelijavalintaan liittyvi\u00E4 tietoja. Saat siihen vahvistuksen hakemuksen vastaanotosta. Antamalla s\u00E4hk\u00F6postiosoitteesi p\u00E4\u00E4set esimerkiksi muokkaamaan hakutoiveitasi hakuaikana ja voit saada tiedon valinnan tuloksista.<p>Tarvitset s\u00E4hk\u00F6postiosoitteen hakulomakkeen t\u00E4ytt\u00E4miseen. Jos sinulla ei ole s\u00E4hk\u00F6postiosoitetta etk\u00E4 halua sit\u00E4 hankkia, voit hakea paperisella hakulomakkeella. Paperisen hakulomakkeen voit pyyt\u00E4\u00E4 siit\u00E4 <a target="_blank" href="https://opintopolku.fi/wp/ammattikorkeakoulu/ammattikorkeakoulujen-hakijapalvelut/">ammattikorkeakoulujen</a> tai <a target="_blank" href=" https://opintopolku.fi/wp/yliopisto/yliopistojen-hakijapalvelut/">yliopistojen</a> hakijapalveluista, johon olet hakemassa.</p><p>Miten hankkia s\u00E4hk\u00F6postiosoite? <a target="_blank" href="https://opintopolku.fi/wp/oma-opintopolku-palvelu/sahkopostiosoite/">Lue ohjeet</a>.</p>
s\u00E4hk\u00F6posti.verbosehelp    = Kirjoita t\u00E4h\u00E4n oma s\u00E4hk\u00F6postiosoitteesi, johon haluat vastaanottaa opiskelijavalintaan liittyvi\u00E4 tietoja. Saat vahvistuksen hakemuksen perille menosta t\u00E4h\u00E4n s\u00E4hk\u00F6postiosoitteeseen. Antamalla s\u00E4hk\u00F6postiosoitteesi p\u00E4\u00E4set my\u00F6s esimerkiksi muokkaamaan hakutoiveitasi hakuaikana ja voit saada tiedon valinnan tuloksista. Samalla s\u00E4hk\u00F6postiosoitteella voit j\u00E4tt\u00E4\u00E4 vain yhden hakemuksen samassa haussa. <p>Varmista, ettei s\u00E4hk\u00F6postisi ole t\u00E4ynn\u00E4, jotta viestit tulevat perille. Huomioi my\u00F6s, ett\u00E4 osa automaattisesti l\u00E4hetetyist\u00E4 viesteist\u00E4 voi p\u00E4\u00E4ty\u00E4 roskapostikansioosi.</p><p>Tarvitset s\u00E4hk\u00F6postiosoitteen hakulomakkeen t\u00E4ytt\u00E4miseen. Jos sinulla ei ole s\u00E4hk\u00F6postiosoitetta etk\u00E4 halua sit\u00E4 hankkia, voit hakea paperisella hakulomakkeella. Paperisen hakulomakkeen voit pyyt\u00E4\u00E4 siit\u00E4 <a target="_blank" href="https://opintopolku.fi/wp/ammattikorkeakoulu/ammattikorkeakoulujen-hakijapalvelut/">ammattikorkeakoulujen</a> tai <a target="_blank" href=" https://opintopolku.fi/wp/yliopisto/yliopistojen-hakijapalvelut/">yliopistojen</a> hakijapalveluista, johon olet hakemassa.</p><p>Miten hankkia s\u00E4hk\u00F6postiosoite? <a target="_blank" href="https://opintopolku.fi/wp/oma-opintopolku-palvelu/sahkopostiosoite/">Lue ohjeet</a>.</p>

form.valmis.sinulleonlahetettyvahvistussahkopostiisi = Sinulle l\u00E4hetet\u00E4\u00E4n vahvistus s\u00E4hk\u00F6postiisi:\u00A0
