huoltajannimi                                                       = V\u00E5rdnadshavarens namn
huoltajansahkoposti                                                 = V\u00E5rdnadshavarens e-postadress
huoltajanpuhelinnumero                                              = V\u00E5rdnadshavarens telefonnummer
mika.ulkomainen.koulutus                                            = Vilken utbildning har du avlagt utomlands?
form.koulutustausta.paattotodistusvuosi                             = Vilket \u00E5r fick du eller kommer du att f\u00E5 avg\u00E5ngsbetyg fr\u00E5n den grundl\u00E4ggande utbildningen?
form.hakutoiveet.otsikko.verbosehelp                                = Ange h\u00E4r de utbildningar som du vill s\u00F6ka till. Ange ans\u00F6knings\u00F6nskem\u00E5len i den ordning enligt vilken du vill bli antagen. Ans\u00F6knings\u00F6nskem\u00E5lens ordningsf\u00F6ljd \u00E4r bindande. Du kan inte \u00E4ndra p\u00E5 ordningen efter ans\u00F6kningstidens slut, s\u00E5 \u00F6verv\u00E4g noga i vilken ordning du vill s\u00F6ka. Om du inte blir antagen till utbildningen som du har p\u00E5 f\u00F6rsta plats, kontrolleras om du har blivit godk\u00E4nd till ditt andra alternativ o.s.v. Om du t.ex. blir antagen till ditt andra alternativ, annulleras de l\u00E4gre ans\u00F6knings\u00F6nskem\u00E5len automatiskt, och du kan inte l\u00E4ngre bli antagen till dem. Till dina h\u00F6gre \u00F6nskem\u00E5l kan du fortfarande bli antagen fr\u00E5n reservplats.
koulutustausta.verbosehelp                                          = Ange din utbildningsbakgrund p\u00E5 denna sida. V\u00E4lj den grundutbildning enligt vilken du s\u00F6ker. Du kan ange endast ett alternativ. L\u00E4roanstalterna kontrollerar alla antagna s\u00F6kandes betyg.
form.hakutoiveet.help                                               = Ange h\u00E4r de utbildningar som du vill s\u00F6ka till. Ange ans\u00F6knings\u00F6nskem\u00E5len i den ordning enligt vilken du vill bli antagen. Ans\u00F6knings\u00F6nskem\u00E5lens ordningsf\u00F6ljd \u00E4r bindande. Du kan inte \u00E4ndra p\u00E5 ordningen efter ans\u00F6kningstidens slut, s\u00E5 \u00F6verv\u00E4g noga i vilken ordning du vill s\u00F6ka. Om du inte blir antagen till utbildningen som du har p\u00E5 f\u00F6rsta plats, kontrolleras om du har blivit godk\u00E4nd till ditt andra alternativ o.s.v. Om du t.ex. blir antagen till ditt andra alternativ, annulleras de l\u00E4gre ans\u00F6knings\u00F6nskem\u00E5len automatiskt, och du kan inte l\u00E4ngre bli antagen till dem. Till dina h\u00F6gre \u00F6nskem\u00E5l kan du fortfarande bli antagen fr\u00E5n reservplats.
form.koulutustausta.ammatillinensuoritettu.huom                     = Observera att du inte kan s\u00F6ka till tionde klassen. Du kan s\u00F6ka till handledande utbildning f\u00F6r yrkesutbildning (VALMA), men utbildningen \u00E4r i f\u00F6rsta hand riktad till s\u00F6kande som inte har avlagt en examen. Du kan s\u00F6ka till f\u00F6rberedande utbildning f\u00F6r gymnasieutbildning f\u00F6r invandrare och andra personer med fr\u00E4mmande spr\u00E5k som modersm\u00E5l (LUVA).
arvosanat.verbosehelp                                               = Ange vitsorden fr\u00E5n det betyg med vilket du s\u00F6ker till utbildningen. Du kan ange h\u00F6jda vitsord om du f\u00E5tt ett officiellt intyg \u00F6ver f\u00F6rh\u00F6jningarna. L\u00E4roanstalterna kontrollerar alla antagna s\u00F6kandes betyg. Obs! Kom ih\u00E5g att ocks\u00E5 fylla i vitsorden i valfria \u00E4mnen, om du s\u00F6ker med avg\u00E5ngsbetyget fr\u00E5n den grundl\u00E4ggande utbildningen. Vitsorden i de valfria \u00E4mnena fylls endast i om de omfattar minst tv\u00E5 \u00E5rsveckotimmar och har genomf\u00F6rts under \u00E5rsklasserna 7-9 i den grundl\u00E4ggande utbildningen. <p>Av s\u00F6kande som s\u00F6ker med examen avlagd utomlands samt s\u00F6kande som inte har fullgjord l\u00E4roplikt fr\u00E5gas inte vitsord. Kom ih\u00E5g att skicka en kopia av ditt betyg till alla de l\u00E4roanstalter som du s\u00F6ker till.<p>
arvosanat.help                                                      =
form.valmis.muutoksentekeminen.p2                                   =
form.valmis.palaute                                                 =
arvosanataulukko_pk.help                                            = Ange vitsorden fr\u00E5n det betyg med vilket du s\u00F6ker till utbildningen. Du kan ange h\u00F6jda vitsord om du f\u00E5tt ett officiellt intyg \u00F6ver f\u00F6rh\u00F6jningarna. L\u00E4roanstalterna kontrollerar alla antagna s\u00F6kandes betyg. Obs! Kom ih\u00E5g att ocks\u00E5 fylla i vitsorden i valfria \u00E4mnen, om du s\u00F6ker med avg\u00E5ngsbetyget fr\u00E5n den grundl\u00E4ggande utbildningen. Vitsorden i de valfria \u00E4mnena fylls endast i om de omfattar minst tv\u00E5 \u00E5rsveckotimmar och har genomf\u00F6rts under \u00E5rsklasserna 7-9 i den grundl\u00E4ggande utbildningen.
koulutusasteristiriita                                              = Observera att du inte kan s\u00F6ka till tionde klassen. Du kan s\u00F6ka till handledande utbildning f\u00F6r yrkesutbildning (VALMA), men utbildningen \u00E4r i f\u00F6rsta hand riktad till s\u00F6kande som inte har avlagt en examen. Du kan s\u00F6ka till f\u00F6rberedande utbildning f\u00F6r gymnasieutbildning f\u00F6r invandrare och andra personer med fr\u00E4mmande spr\u00E5k som modersm\u00E5l (LUVA).
