form.hakutoiveet.otsikko.verboseHelp 							= Om du har avlagt den grundl\u00E4ggande utbildningens l\u00E4rokurs visas enbart grundskolbaserade utbildningar (gr). Om du har avlagt gymnasiets l\u00E4rokurs visas enbart studentbaserade utbildningar (st). Om du inte har avlagt den grundl\u00E4ggande utbildningens l\u00E4rokurs eller om du avlagt din examen utomlands, visas b\u00E5de gr- och st-baserade utbildningar, och du s\u00F6ker automatiskt genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning. En tidigare avlagd yrkesinriktad grundexamen, \u00F6vrig yrkesexamen eller h\u00F6gskolexamen utg\u00F6r ett hinder f\u00F6r att ans\u00F6ka till yrkesinriktad grundutbildning genom gemensam ans\u00F6kan.</p><h4>S\u00F6ker du genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning till denna utbildning?</h4><p>Om du av s\u00E4rskilda personliga sk\u00E4l best\u00E4mt dig f\u00F6r att s\u00F6ka genom antagning enligt utbildningsanordnarens pr\u00F6vning till yrkesutbildning, skall du h\u00E4r v\u00E4lja Ja samt sk\u00E4l. S\u00F6kande som s\u00F6ker genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning, f\u00F6rutom de som har Utbildning avlagd utomlands eller Ej fullgjord l\u00E4roplikt som sin grundutbildning, deltar ocks\u00E5 i den normala antagningen som baserar sig p\u00E5 po\u00E4ng, dvs. de kan bli antagna till utbildningen \u00E4ven om l\u00E4roanstalten inte antar s\u00F6kande enligt pr\u00F6vning. Om du s\u00F6ker enligt pr\u00F6vning b\u00F6r du under ans\u00F6kningstiden \u00E4ven skicka en utskrift av din ans\u00F6kan och de bilagor samt motiveringar som du h\u00E4nvisar till till alla de l\u00E4roanstalter du s\u00F6ker till genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning.</p><h4>Tidigare indragen studier\u00E4tt  p\u00E5 grund av \u00E4ventyrande av andras h\u00E4lsotillst\u00E5nd eller s\u00E4kerhet</h4><p>Kontrollera h\u00E4lsofaktorer som kan utg\u00F6ra hinder f\u00F6r antagning som studerande. En omst\u00E4ndighet i anslutning till s\u00F6kandens h\u00E4lsotillst\u00E5nd eller funktionsf\u00F6rm\u00E5ga f\u00E5r inte vara ett hinder f\u00F6r antagning som studerande. Som studerande kan dock inte antas den som p\u00E5 grund av h\u00E4lsotillst\u00E5nd eller funktionsf\u00F6rm\u00E5ga inte kan genomf\u00F6ra praktiska uppgifter eller inl\u00E4rning i arbetet i anslutning till studierna om hindret inte kan undanr\u00F6jas med rimliga \u00E5tg\u00E4rder. Du kan kontrollera de examensspecifika kraven p\u00E5 h\u00E4lsotillst\u00E5ndet i <a href="https://opintopolku.fi/wp/sv/yrkesutbildning/de-examensspecifika-kraven-pa-halsotillstandet-i-yrkesinriktade-grundexamina/" target="_blank">Studieinfo</a>. Kryssa f\u00F6r Ja, om du har h\u00E4lsofaktorer som kan utg\u00F6ra hinder f\u00F6r studierna.</p></p><h4>Tidigare indragen studier\u00E4tt p\u00E5 grund av h\u00E4lsa eller f\u00F6r \u00E4ventyrande av andra personers s\u00E4kerhet</h4><p>\U00E4ven ett tidigare beslut om indragning av studier\u00E4tt kan utg\u00F6ra hinder f\u00F6r antagning som studerande. Kryssa f\u00F6r Ja, om din studier\u00E4tt inom en viss utbildning tidigare har indragits p\u00E5 grund av ditt h\u00E4lsotillst\u00E5nd eller f\u00F6r att du har \u00E4ventyrat andra personers s\u00E4kerhet. <p>De utbildningar, till vilka en person vars h\u00E4lsotillst\u00E5nd eller funktionsf\u00F6rm\u00E5ga som medf\u00F6r hinder att genomf\u00F6ra praktiska uppgifter eller inl\u00E4rning i arbetet inte kan antas, och till vilka ett tidigare beslut om indragning av studier\u00E4tt kan utg\u00F6ra hinder f\u00F6r antagning som studerande: <p><li>grundexamen i barn- och familjearbete</li><li>grundexamen i ungdoms- och fritidsinstruktion</li><li>grundexamen i teckenspr\u00E5kshandledning</li><li>grundexamen i flygplansmekanik</li><li>grundexamen i flygledning</li><li>grundexamen i logistik; up f\u00F6r transportservice och up f\u00F6r flygplatsservice</li><li>grundexamen inom byggnadsbranschen; up f\u00F6r schaktningsmaskintransport</li><li>grundexamen i sj\u00F6fart</li><li>grundexamen inom skogsbranschen; up f\u00F6r k\u00F6rning av skogsmaskiner</li><li>grundexamen i natur och milj\u00F6, up f\u00F6r milj\u00F6</li><li>grundexamen inom social- och h\u00E4lsov\u00E5rdsbranschen</li><li>grundexamen i tandteknik</li><li>grundexamen inom l\u00E4kemedelsbranschen</li><li>grundexamen i idrott</li>
form.hakutoiveet.otsikko.lisahaku.verboseHelp 					= TODO!
form.henkilotiedot.kutsumanimi.verboseHelp 						= Ange n\u00E5got av dina officiella f\u00F6rnamn som tilltalsnamn.
form.henkilotiedot.kansalaisuus.verboseHelp 					= Personbeteckning \u00E4r en obligatorisk uppgift om medborgaskap \u00E4r finland.
form.henkilotiedot.henkilotunnus.verboseHelp 					= En finl\u00E4ndsk personbeteckning \u00E4r k\u00F6nsbunden och k\u00F6nsuppgiften f\u00E5s automatiskt. K\u00F6nsuppgiften kr\u00E4vs f\u00F6r k\u00F6nstillh\u00F6righetspo\u00E4ngen i enlighet med antagningsgrunderna samt f\u00F6r statistik \u00F6ver s\u00F6kande.
form.henkilotiedot.sukupuoli.verboseHelp 						= 
form.henkilotiedot.hetu.onkoSuomalainen.verboseHelp 			= 
form.henkilotiedot.email.verboseHelp 							= Kontrollera att du har tillr\u00E4ckligt med ledigt minne i din e-post, s\u00E5 att meddelanden kommer fram. Du f\u00E5r en bekr\u00E4ftelse via din e-post p\u00E5 att din ans\u00F6kan har mottagits. Bekr\u00E4ftelsen skickas inom ett dygn fr.o.m. det att din ans\u00F6kan har lagrats.
form.henkilotiedot.matkapuhelinnumero.verboseHelp 				= Ange ditt mobiltelefonnummer, s\u00E5 att du vid behov kan kontaktas vid ev. fr\u00E5gor som g\u00E4ller antagningen av studerande.
form.henkilotiedot.asuinmaa.verboseHelp 						= Ange det land som du bor i.
form.henkilotiedot.kotikunta.verboseHelp 						= Ange din hemkommun. Hemkommun \u00E4r i flesta fall den kommun, var du bor i.</p><h4>N\u00E4radress</h4><p>Eventuell kallelse till intr\u00E4des- och l\u00E4mplighetsprov samt spr\u00E5kprov,  antagningsbrevet eller efterhandledningsbrevet till de s\u00F6kande som inte blivit antagna skickas till denna adress.
form.henkilotiedot.aidinkieli.verboseHelp 						= Ange ditt officiella modersm\u00E5l.
form.koulutustausta.millaTutkinnolla.verboseHelp 				= </p><h4>Delvis individualiserad l\u00E4rokurs inom den grundl\u00E4ggande utbildningen</h4><p>V\u00E4lj denna punkt \u00E4ven om du bara har l\u00E4st ett l\u00E4ro\u00E4mne enligt individualiserad l\u00E4rokurs.</p><h4>Ej fullgjord l\u00E4roplikt (inget avg\u00E5ngsbetyg)</h4><p>Om din l\u00E4roplikt inte \u00E4r fullgjord, sker antagningen genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning. Skicka under ans\u00F6kningstiden en kopia av ditt avg\u00E5ngsbetyg och eventuella andra bilagor samt motiveringar till alla l\u00E4roanstalter du s\u00F6ker till.</p><h4>Utbildning avlagd utomlands</h4><p>Om du har genomf\u00F6rt din utbildning utomlands, sker antagningen genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning. Skicka under ans\u00F6kningstiden en kopia av ditt examensbetyg och eventuella andra bilagor samt motiveringar till alla l\u00E4roanstalter du s\u00F6ker till.</p>
form.koulutustausta.perusopetuksenKieli.verboseHelp 			=
form.koulutustausta.lukionKieli.verboseHelp 					= 
form.tyokokemus.kuukausina.verboseHelp 							= Som arbetserfarenhet godk\u00E4nns arbetserfarenhet inom alla branscher*, som du har inh\u00E4mtat efter slutf\u00F6rd grundl\u00E4ggande utbildning eller efter att du fyllt 16 \u00E5r.*F\u00F6r milit\u00E4r- eller civiltj\u00E4nstg\u00F6ring ges inga arbetserfarenhetspo\u00E4ng.<p>F\u00F6r att f\u00E5 po\u00E4ng f\u00F6r arbetserfarenhet kr\u00E4vs att du har minst tre m\u00E5nader arbetserfarenhet. F\u00F6r att f\u00E5 h\u00F6gsta m\u00F6jliga po\u00E4ng (3 po\u00E4ng) kr\u00E4vs att du har 12 m\u00E5naders arbetserfarenhet.<p>Enbart s\u00E5dana anst\u00E4llningar som varat oavbrutet i minst 1 m\u00E5nad beaktas. Arbete p\u00E5 deltid omfattande 150 timmar hos samma arbetsgivare motsvarar en m\u00E5nads arbetserfarenhet. Inom l\u00E4roavtalsutbildning kan du ange den m\u00E4ngd som antecknats som arbetserfarenhet i intygen. Som arbetserfarenhet likst\u00E4lls \u00E4ven deltagande i verkstadsverksamhet som varat minst tre m\u00E5nader eller deltagande i minst tre m\u00E5nader i s\u00E5dan arbetspraktik eller arbetslivstr\u00E4ning som avses i lagen om offentlig arbetskraftsservice.<p>Ange din arbetserfarenhet i m\u00E5nader. I ans\u00F6kan beaktas den arbetserfarenhet som du har f\u00E5tt f\u00F6re ans\u00F6kningstiden utg\u00E5r. Du b\u00F6r kunna uppvisa ett arbetsintyg \u00F6ver arbetserfarenheten. Utbildningsanordnaren granskar arbetsintygen.
form.lisatiedot.lupatiedot.verboseHelp 							= I denna punkt kan du ge l\u00E4roanstalten tillst\u00E5nd att ge ut ditt antagningsresultat p\u00E5 Internet. Du kan \u00E4ven ge tillst\u00E5nd till att ditt namn och dina kontaktuppgifter anv\u00E4nds f\u00F6r marknadsf\u00F6ring av utbildning.
form.asiointikieli.otsikko.verboseHelp 							= V\u00E4lj det spr\u00E5k p\u00E5 vilket du vill ta emot uppgifter som ang\u00E5r antagningen av studerande.
form.arvosanat.otsikko.verboseHelp                              = <h4>Vitsord inom den grundl\u00E4ggande utbildningen</h4> <p>Fyll i ans\u00F6kningsblanketten enligt avg\u00E5ngsbetyget fr\u00E5n den grundl\u00E4ggande utbildningen. Du kan anteckna h\u00F6jda vitsord om du har f\u00E5tt ett officiellt intyg \u00F6ver h\u00F6jda vitsord. Om du har slutf\u00F6rt l\u00E4rokursen f\u00F6r den grundl\u00E4ggande utbildningen i form av vuxenutbildning (vuxengymnasium/kv\u00E4llsgymnasium, aftonl\u00E4roverk, grundstadiet vid vuxen- eller kv\u00E4llsgymnasium, folkh\u00F6gskola, medborgar- eller arbetarinstitut) ska du fylla i ans\u00F6kningsblanketten enligt avg\u00E5ngsbetyget du f\u00E5r h\u00E4r. Du kan ange vitsorden i gymnastik, bildkonst, sl\u00F6jd, huslig ekonomi och musik ur skiljebetyget fr\u00E5n den grundl\u00E4ggande utbildningen, ifall dessa vitsord saknas p\u00E5 avg\u00E5ngsbetyget.</p> <p>Om du s\u00F6ker enligt avg\u00E5ngsbetyget fr\u00E5n den grundl\u00E4ggande utbildningen ska du ange vitsorden i alla gemensamma l\u00E4ro\u00E4mnen och valfria fr\u00E4mmande spr\u00E5k enligt minst B2-niv\u00E5 i punkten Gemensamt l\u00E4ro\u00E4mne. I punkten Valfria \u00E4mnen som h\u00F6r till gemensamma l\u00E4ro\u00E4mnen anges endast vitsorden f\u00F6r s\u00E5dana, minst 2 \u00E5rsveckotimmar l\u00E5nga valfria \u00E4mnen under \u00E5rskurs 7-9, vilka h\u00F6r till gemensamma l\u00E4ro\u00E4mnen.</p> <p>I vissa fall kan du ha f\u00E5tt flera vitsord p\u00E5 avg\u00E5ngsbetyget f\u00F6r samma l\u00E4ro\u00E4mne. I allm\u00E4nhet har det ena vitsordet getts i ett gemensamt \u00E4mne och det andra (samt ev. tredje) vitsordet i ett valfritt \u00E4mne. Anteckna vitsordet f\u00F6r det gemensamma \u00E4mnet i den f\u00F6rsta vitsordsrutan och vitsordet f\u00F6r det valfria \u00E4mnet i den andra (och vid behov tredje) vitsordsrutan (f\u00F6rutsatt att du l\u00E4st det valfria \u00E4mnet i minst 2 \u00E5rsveckotimmar).</p> <h4>Modersm\u00E5l och litteratur</h4> <p>Ange h\u00E4r vitsordet f\u00F6r modersm\u00E5l och litteratur. Ifall du f\u00E5tt tv\u00E5 vitsord f\u00F6r l\u00E4ro\u00E4mnet modersm\u00E5l och litteratur (svenska/finska eller samiska, romani, teckenspr\u00E5k eller annat eget modersm\u00E5l), ska du r\u00E4kna ut medeltalet av dessa vitsord och avrunda resultatet till n\u00E4rmaste hela tal (t.ex. 7,5 = 8). Om du har l\u00E4st finska enligt modersm\u00E5lsinriktad l\u00E4rokurs (mofi), ska du anteckna vitsordet som A-spr\u00E5k eller B-spr\u00E5k i enlighet med ditt studieprogram, dvs. enligt vad det st\u00E5r i ditt betyg. Om du har f\u00E5tt ett skilt betyg f\u00F6r ditt eget modersm\u00E5l, och vitsordet inte har angetts i ditt avg\u00E5ngsbetyg, beaktas det (och anges allts\u00E5 inte heller) i gemensam ans\u00F6kan.</p> <p>*OBS! Detta g\u00E4ller enbart tv\u00E5spr\u00E5kiga skolor, d\u00E4r ett annat eget modersm\u00E5l har studerats enligt hela modersm\u00E5lets omfattning.</p> <p>Om du har l\u00E4st svenska eller finska enligt modersm\u00E5lsinriktad l\u00E4rokurs (t.ex. mofi), ska du anteckna vitsordet som A-spr\u00E5k eller B-spr\u00E5k i enlighet med ditt studieprogram, dvs. enligt vad det st\u00E5r i ditt betyg.</p> <h4>Det andra inhemska spr\u00E5ket och fr\u00E4mmande spr\u00E5k</h4> <p>F\u00F6r A1-spr\u00E5k och B2-spr\u00E5k ska du i punkten Gemensamma l\u00E4ro\u00E4mnen ange vitsorden i det andra inhemska spr\u00E5ket och fr\u00E4mmande spr\u00E5k. I punkten Valfria \u00E4mnen anger du vitsorden f\u00F6r s\u00E5dana valfria spr\u00E5k som h\u00F6r till gemensamma spr\u00E5k. Vitsorden i dessa valfria \u00E4mnen anges endast om du har l\u00E4st ett valfritt spr\u00E5k under minst tv\u00E5 \u00E5rsveckotimmar i \u00E5rskurserna 7-9. Om du saknar vitsord i n\u00E5got gemensamt \u00E4mne, t.ex. B1-spr\u00E5k, ska du l\u00E4mna kvar "Ej avlagd" i det f\u00F6rsta f\u00E4ltet och v\u00E4lja "Inget vitsord" i f\u00E4ltet Gemensamma \u00E4mnen </p> <p>Spr\u00E5kniv\u00E5erna enligt l\u00E4roplanen \u00E4r:</p> <ul> <li>A1-spr\u00E5k = gemensamt spr\u00E5k som inletts i \u00E5rskurs 1-6 (A-spr\u00E5k)</li> <li>A2-spr\u00E5k = valfritt spr\u00E5k som inletts i \u00E5rskurs 1-6 (A-spr\u00E5k)</li> <li>B1-spr\u00E5k = gemensamt spr\u00E5k som inletts i \u00E5rskurs 7-9 (B-spr\u00E5k)</li> <li>B2-spr\u00E5k = valfritt spr\u00E5k som inletts i \u00E5rskurs 7-9 (C-spr\u00E5k)</li> <li>B3-spr\u00E5k B3 = kort spr\u00E5k i gymnasiet (D-spr\u00E5k)</li> </ul> <h4>Allm\u00E4nt om vitsord</h4> <p>Ifall du f\u00E5tt vitsord f\u00F6r ett valfritt l\u00E4ro\u00E4mne, som inte h\u00F6r till ett gemensamt l\u00E4ro\u00E4mne eller om de valfria studierna till omfattningen \u00E4r mindre \u00E4n 2 \u00E5rsveckotimmar, skall du inte anteckna dem i ans\u00F6kningsblanketten. Undantag utg\u00F6r vitsord i valfria spr\u00E5k (A2 och B2), vilka du skall anteckna i punkten Gemensamma \u00E4mnen.<h4>Vitsord i gymnasiet</h4> <p>De som slutf\u00F6rt gymnasiet fyller i blanketten enligt gymnasiets avg\u00E5ngsbetyg.</p><p>Du kan fylla i h\u00F6jda vitsord om du f\u00E5tt ett officiellt intyg \u00F6ver h\u00F6jningen. Studentexamensvitsorden anges inte. Om du har avlagt IB, EB- eller RP-examen, ska du \u00E4ndra dina vitsord enligt f\u00F6ljande scheman: </p><p>IB-examensbetyg:</p><ul> <li>7 (Excellent) =10</li><li>6 (Very good)=10</li><li>5 (Good)=9</li><li>4 (Satisfactory)=7</li><li>3 (Mediocre)=5</li><li>2 (Poor)=4</li><li>1 (Very poor)=4</li><p>EB-examensbetyg:</p> <li>9-10 = 10</li><li>8 = 9</li><li>7 = 8</li><li>6 = 7</li><li>5 = 6</li><li>4 = 5</li><p>RP-examen:</p> <li>13-15 = 10</li><li>10-12 = 9</li><li>7-9 = 8</li><li>5-6 = 7</li><li>3-4 = 6</li><li>1-2 = 5</li></ul><p>Medeltalet p\u00E5 Reifepr\u00FCfung-examensbetyget \u00E4ndras s\u00E5 att det totala antalet po\u00E4ng delas med 60 och \u00E4ndras d\u00E4refter enligt tabellen ovan.</p><h4>Modersm\u00E5l och litteratur</h4><p>Ange h\u00E4r vitsordet f\u00F6r modersm\u00E5l och litteratur. Ifall du f\u00E5tt tv\u00E5 vitsord f\u00F6r l\u00E4ro\u00E4mnet modersm\u00E5l och litteratur (svenska/finska eller samiska, romani, teckenspr\u00E5k eller annat eget modersm\u00E5l), ska du r\u00E4kna ut medeltalet av dessa vitsord och avrunda resultatet till n\u00E4rmaste hela tal (t.ex. 7,5 = 8). Om du har l\u00E4st finska enligt modersm\u00E5lsinriktad l\u00E4rokurs (mofi), ska du anteckna vitsordet som A-spr\u00E5k eller B-spr\u00E5k i enlighet med ditt studieprogram, dvs. enligt vad det st\u00E5r i ditt betyg.</p><h4>Det andra inhemska spr\u00E5ket och fr\u00E4mmande spr\u00E5k</h4><p>Anteckna vitsorden f\u00F6r A1-B3 -spr\u00E5k i punkten Gemensamma l\u00E4ro\u00E4mnen.</p><p>Spr\u00E5kniv\u00E5erna enligt l\u00E4roplanen \u00E4r:</p><li>A1-spr\u00E5k = gemensamt spr\u00E5k som inletts i \u00E5rskurs 1-6 (A-spr\u00E5k)</li> <li>A2-spr\u00E5k = valfritt spr\u00E5k som inletts i \u00E5rskurs 1-6 (A-spr\u00E5k)</li> <li>B1-spr\u00E5k = gemensamt spr\u00E5k som inletts i \u00E5rskurs 7-9 (B-spr\u00E5k)</li> <li>B2-spr\u00E5k = valfritt spr\u00E5k som inletts i \u00E5rskurs 7-9 (C-spr\u00E5k)</li> <li>B3-spr\u00E5k B3 = kort spr\u00E5k i gymnasiet (D-spr\u00E5k)</li> </ul>
form.kielitaito.otsikko.verboseHelp                             = Om du har avlagt samtliga delprov i den allm\u00E4nna spr\u00E5kexamen i finska eller svenska p\u00E5 minst niv\u00E5 3 eller du har i fr\u00E5ga om spr\u00E5kexamina f\u00F6r statsf\u00F6rvaltningen avlagt provet i muntlig och skriftlig f\u00E4rdighet i finska eller svenska p\u00E5 minst n\u00F6jaktig niv\u00E5, svara Ja.<p>Om du har avlagt l\u00E4rokursen i finska eller svenska (A-spr\u00E5k eller S2-spr\u00E5k) med minst vitsordet 7, svara Ja.
form.lisatiedot.urheilija.verboseHelp                           =<h4>Tidigare studier</h4><p>Medeltalet av l\u00E4s\u00E4mnena</p>Ange medeltalet av l\u00E4s\u00E4mnena p\u00E5 ditt senaste betyg eller mellanbetyg. <p>Vitsordet i obligatorisk gymnastik</p>Ange ditt senaste vitsord i obligatorisk gymnastik.<p><h4>Idrottsprestationer</h4><p>De b\u00E4sta idrottsprestationerna under de tv\u00E5 sista s\u00E4songerna. Ange prestationernas \u00E5rsgrupp/serie. Ange \u00E4ven eventuella rekordresultat, spelposition, din roll inom laget eller \u00F6vrig v\u00E4sentlig information ang\u00E5ende grenen.H\u00F6gst 2000 tecken.</p><h4>Tr\u00E4ningsgrupp</h4><p>Ange h\u00E4r om du tillh\u00F6r landslaget eller grenf\u00F6rbundets tr\u00E4ningsgrupp.</p> <h4>Till\u00E4ggsblanketten skickas till l\u00E4roanstalten</h4><p> S\u00F6kande b\u00F6r skicka sin ans\u00F6kan samt bifoga med en av tr\u00E4naren undertecknad till\u00E4ggsblankett direkt till idrottsl\u00E4roanstalten per post innan ans\u00F6kningstiden g\u00E5r ut (14.3).</p>
