huoltajannimi                                                       = V\u00E5rdnadshavarens namn
huoltajansahkoposti                                                 = V\u00E5rdnadshavarens e-postadress
huoltajanpuhelinnumero                                              = V\u00E5rdnadshavarens telefonnummer
mika.ulkomainen.koulutus                                            = Vilken utbildning har du avlagt utomlands?
muukoulutus                                                         = Vilken annan utbildning/vilka andra studier har du avlagt?
form.koulutustausta.paattotodistusvuosi                             = Vilket \u00E5r fick du eller kommer du att f\u00E5 avg\u00E5ngsbetyg fr\u00E5n den grundl\u00E4ggande utbildningen?
form.koulutustausta.paattotodistusvuosi                             = Vilket \u00E5r fick du eller kommer du att f\u00E5 avg\u00E5ngsbetyg fr\u00E5n den grundl\u00E4ggande utbildningen?
koulutustausta.help                                                 = Ange din utbildningsbakgrund p\u00E5 denna sida. V\u00E4lj den grundutbildning enligt vilken du s\u00F6ker. Du kan ange endast ett alternativ. L\u00E4roanstalterna kontrollerar alla antagna s\u00F6kandes betyg.
form.hakutoiveet.otsikko.verbosehelp                                = Merkitse t\u00E4lle sivulle koulutukset, joihin haluat hakea. Merkitse hakutoiveesi siin\u00E4 järjestyksess\u00E4, jossa toivot tulevasi niihin valituksi. Harkitse hakutoivej\u00E4rjestyst\u00E4 tarkoin, sillä se on sitova, etk\u00E4 voi muuttaa sitä en\u00E4\u00E4 hakuajan j\u00E4lkeen. Jos et p\u00E4\u00E4se koulutukseen, jonka olet merkinnyt ensimm\u00E4iselle sijalle, tarkistetaan onko sinut hyv\u00E4ksytty toiselle sijalle merkitsem\u00E4\u00E4si hakutoiveeseen jne. Jos p\u00E4\u00E4set esimerkiksi toisena toiveena olevaan koulutukseen, alemmat hakutoiveesi peruuntuvat automaattisesti, etk\u00E4 voi en\u00E4\u00E4 tulla valituksi niihin. Ylempiin hakutoiveisiin voit kuitenkin viel\u00E4 tulla valituksi varasijalta.
koulutustausta.verbosehelp                                          =Merkitse t\u00E4lle sivulle tiedot koulutustaustastasi. Valitse pohjakoulutus, jonka perusteella haet. Voit merkit\u00E4 vain yhden vaihtoehdon. Oppilaitokset tarkistavat todistukset hyv\u00E4ksytyiksi tulleilta hakijoilta.
form.hakutoiveet.help                                               =Merkitse t\u00E4lle sivulle koulutukset, joihin haluat hakea. Merkitse hakutoiveesi siin\u00E4 järjestyksess\u00E4, jossa toivot tulevasi niihin valituksi. Harkitse hakutoivej\u00E4rjestyst\u00E4 tarkoin, sillä se on sitova, etk\u00E4 voi muuttaa sitä en\u00E4\u00E4 hakuajan j\u00E4lkeen. Jos et p\u00E4\u00E4se koulutukseen, jonka olet merkinnyt ensimm\u00E4iselle sijalle, tarkistetaan onko sinut hyv\u00E4ksytty toiselle sijalle merkitsem\u00E4\u00E4si hakutoiveeseen jne. Jos p\u00E4\u00E4set esimerkiksi toisena toiveena olevaan koulutukseen, alemmat hakutoiveesi peruuntuvat automaattisesti, etk\u00E4 voi en\u00E4\u00E4 tulla valituksi niihin. Ylempiin hakutoiveisiin voit kuitenkin viel\u00E4 tulla valituksi varasijalta.
form.koulutustausta.ammatillinensuoritettu.huom                     =Et voi hakea kymppiluokalle etk\u00E4 ammatilliseen koulutukseen valmistavaan koulutukseen, mutta voit hakea maahanmuuttajien ja vieraskielisten lukiokoulutuksen valmistavaan koulutukseen.
form.koulutustausta.paattotodistusvuosi                             =Min\u00E4 vuonna sait perusopetuksen p\u00E4\u00E4tt\u00F6todistuksen?
arvosanat.verbosehelp                                               =Merkitse arvosanat siit\u00E4 todistuksesta, jolla haet koulutukseen. Korotetut arvosanat voit merkit\u00E4, mik\u00E4li olet saanut korotuksista virallisen todistuksen. Oppilaitokset tarkistavat todistukset hyv\u00E4ksytyiksi tulleilta hakijoilta. Huom! Jos haet perusopetuksen p\u00E4\u00E4tt\u00F6todistuksella, muista t\u00E4ytt\u00E4\u00E4 my\u00F6s valinnaisaineiden arvosanat. Valinnaisaineiden arvosanat merkit\u00E4\u00E4n vain mik\u00E4li niiden laajuus on v\u00E4hint\u00E4\u00E4n kaksi vuosiviikkotuntia perusopetuksen vuosiluokkien 7-9 aikana. <p>Ulkomaisella tutkinnolla hakevilta sek\u00E4 oppivelvollisuuden keskeytt\u00E4neilt\u00E4 ei kysyt\u00E4 arvosanatietoja. Muista toimittaa todistuskopiosi niihin oppilaitoksiin joihin haet.<p>
arvosanat.help                                                      =
form.valmis.muutoksentekeminen.p2                                   =
form.valmis.palaute                                                 =
arvosanataulukko_pk.help                                            =Merkitse arvosanat siit\u00E4 todistuksesta, jolla haet koulutukseen. Korotetut arvosanat voit merkit\u00E4, mik\u00E4li olet saanut korotuksista virallisen todistuksen. Oppilaitokset tarkistavat todistukset hyv\u00E4ksytyiksi tulleilta hakijoilta. Huom! Jos haet perusopetuksen p\u00E4\u00E4tt\u00F6todistuksella, muista t\u00E4ytt\u00E4\u00E4 my\u00F6s valinnaisaineiden arvosanat. Valinnaisaineiden arvosanat merkit\u00E4\u00E4n vain mik\u00E4li niiden laajuus on v\u00E4hint\u00E4\u00E4n kaksi vuosiviikkotuntia perusopetuksen vuosiluokkien 7-9 aikana.

