#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)
#Wed Apr 03 16:41:16 EEST 2013

form.add.lang                                                 = L\u00E4gg till spr\u00E5k
form.add.lang.native                                          = L\u00E4gg till modersm\u00E5l
form.arvosanat.a1                                             = A1
form.arvosanat.a1kieli                                        = A1-spr\u00E5k
form.arvosanat.a2                                             = A2
form.arvosanat.aidinkieli                                     = modersm\u00E5l och litteratur
form.arvosanat.b1                                             = B1
form.arvosanat.b1kieli                                        = B1-spr\u00E5k
form.arvosanat.b2                                             = B2
form.arvosanat.b3                                             = B3
form.arvosanat.eiKysyta                                       = Du beh\u00F6ver inte ange dina vitsord.
form.arvosanat.englanti                                       = engelska
form.arvosanat.help                                           = Ange vitsorden fr\u00E5n det betyg med vilket du s\u00F6ker till utbildning. Du kan ange h\u00F6jda vitsord om du f\u00E5tt ett officiellt intyg \u00F6ver f\u00F6rh\u00F6jningarna. Om du har avlagt gymnasiets l\u00E4rokurs, kan du inte s\u00F6ka med avg\u00E5ngsbetyget fr\u00E5n grundutbildningens l\u00E4rokurs.  Du kan inte s\u00F6ka med ett betyg fr\u00E5n en yrkesinriktad grundutbildning. L\u00E4roanstalterna kontrollerar betygen d\u00E5 du blir antagen. Obs! Valfria \u00E4mnen anges endast om de omfattar minst tv\u00E5 \u00E5rsveckotimmar i \u00E5rskurs 7-9 i den grundl\u00E4ggande utbildningen.
form.arvosanat.otsikko                                        = Vitsord
form.arvosanat.ranska                                         = franska
form.arvosanat.ruotsi                                         = svenska
form.arvosanat.saksa                                          = tyska
form.arvosanat.suomi                                          = finska
form.arvosanat.venaja                                         = ryska
form.asiointikieli.help                                       = V\u00E4lj det spr\u00E5k som du vill f\u00E5 information p\u00E5 om saker g\u00E4llande antagning av studerande.
form.asiointikieli.otsikko                                    = Kontaktspr\u00E5k
form.esikatselu.help                                          = Tack, din ans\u00F6kan har mottagits!
form.esikatselu.otsikko                                       = F\u00F6rhandsgranskning
form.esikatsely.yhteenveto                                    = Sammandrag
form.hakutoiveet.hakutoive                                    = Ans\u00F6knings\u00F6nskem\u00E5l {0}
form.hakutoiveet.harkinnanvarainen                            = S\u00F6ker du till en utbildning via antagning enligt pr\u00F6vning?
form.hakutoiveet.harkinnanvarainen.perustelu                  = Motivering f\u00F6r anv\u00E4ndning av antagning enligt pr\u00F6vning
form.hakutoiveet.harkinnanvarainen.perustelu.ohje             = V\u00E4lj sk\u00E4l f\u00F6r ans\u00F6kan enligt pr\u00F6vning. Alternativen \u00E4r inl\u00E4rningssv\u00E5righeter och sociala sk\u00E4l.
form.hakutoiveet.harkinnanvarainen.perustelu.oppimisvaikeudet = Inl\u00E4rningssv\u00E5righeter
form.hakutoiveet.harkinnanvarainen.perustelu.sosiaaliset      = Sociala sk\u00E4l
form.hakutoiveet.help                                         = Ange h\u00E4r de utbildningar som du vill s\u00F6ka till. Ange ans\u00F6knings\u00F6nskem\u00E5len i den ordning enligt vilken du vill bli antagen. Om du har lagt till utbildningar p\u00E5 minneslistan kan du \u00F6verf\u00F6ra dem till listan med ans\u00F6knings\u00F6nskem\u00E5l. Ordningsf\u00F6ljden av ans\u00F6knings\u00F6nskem\u00E5len \u00E4r bindande och du kan inte \u00E4ndra p\u00E5 ordningen efter ans\u00F6kningstidens slut, s\u00E5 \u00F6verv\u00E4g noga i vilken ordning du vill ans\u00F6ka.</p><p>Om du inte blir antagen till utbildningen som du har p\u00E5 f\u00F6rsta plats s\u00E5 kontrolleras om dina po\u00E4ng r\u00E4cker f\u00F6r antagning till ditt andra alternativ osv. Om du t.ex. blir antagen till ditt andra alternativ, s\u00E5 annuleras de l\u00E4gre ans\u00F6knings\u00F6nskem\u00E5len automatiskt, och du kan inte l\u00E4ngre bli antagen till dem. Till de h\u00F6gre \u00F6nskem\u00E5len kan du fortfarande bli antagen.</p>
form.hakutoiveet.koulutus                                     = Utbildning
form.hakutoiveet.opetuspiste                                  = Undervisningsst\u00E4lle
form.hakutoiveet.otsikko                                      = Ans\u00F6knings\u00F6nskem\u00E5l
form.hakutoiveet.paasykoe.eiOsallistunut                      = Nej, jag har inte deltagit i n\u00E5got urvalsprov.
form.hakutoiveet.paasykoe.eiSaaKayttaa                        = Nej, jag vill inte anv\u00E4nda resultaten fr\u00E5n ett tidigare urvalsprov.
form.hakutoiveet.paasykoe.saaKayttaa                          = Ja, jag vill anv\u00E4nda resultaten fr\u00E5n ett tidigare urvalsprov.
form.hakutoiveet.paasykoe.tuloksiaSaaKayttaa                  = Om du har deltagit i ett urvalsprov inom samma omr\u00E5de, vill du d\u00E5 anv\u00E4nda dina godk\u00E4nda provresultat?
form.hakutoiveet.sisaltyvatKoulutusohjelmat                   = Utbildningsprogram som ing\u00E5r i utbildningen
form.henkilotiedot.aidinkieli                                 = modersm\u00E5l
form.henkilotiedot.aidinkieli.help                            = Om ditt eget modersm\u00E5l inte finns i listan, v\u00E4lj d\u00E5 som modersm\u00E5l "annat".
form.henkilotiedot.asuinmaa                                   = Hemvistland
form.henkilotiedot.email                                      = E-postadress
form.henkilotiedot.email.help                                 = Ange h\u00E4r den e-postadress till vilken du vill ta emot information om antagning av studerande och som du anv\u00E4nder regelbundet. En bekr\u00E4ftelse p\u00E5 att ans\u00F6kan har mottagits skickas till denna e-postadress.
form.henkilotiedot.ensisijainenOsoite                         = Det h\u00E4r \u00E4r min f\u00F6rstahandsadress.
form.henkilotiedot.etunimet                                   = F\u00F6rnamn
form.henkilotiedot.henkilotunnus                              = Personbeteckning
form.henkilotiedot.hetu                                       = Personbeteckning
form.henkilotiedot.hetu.onkoSuomalainen                       = Har du en finl\u00E4ndsk personbeteckning?
form.henkilotiedot.kansalaisuus                               = Medborgarskap
form.henkilotiedot.kansalaisuus.help                          = Om du har dubbelt medborgarskap, v\u00E4lj ett av dem.
form.henkilotiedot.kansallinenId                              = Nationellt ID-signum
form.henkilotiedot.kotikunta                                  = Hemkommun
form.henkilotiedot.kotikunta.help                             = Vanligtvis \u00E4r hemkommunen den kommun d\u00E4r du bor.
form.henkilotiedot.kutsumanimi                                = Tilltalsnamn
form.henkilotiedot.kutsumanimi.help                           = Ange n\u00E5got av dina officiella f\u00F6rnamn som tilltalsnamn.
form.henkilotiedot.lahiosoite                                 = N\u00E4radress
form.henkilotiedot.matkapuhelinnumero                         = Mobiltelefonnummer
form.henkilotiedot.matkapuhelinnumero.help                    = Ange ditt mobiltelefonnummer s\u00E5 att du vid behov kan bli kontaktad.
form.henkilotiedot.osoite                                     = Adress
form.henkilotiedot.otsikko                                    = Personuppgifter
form.henkilotiedot.passinnumero                               = Passnummer
form.henkilotiedot.postinumero                                = Postnummer
form.henkilotiedot.postinumero.help                           = Ange h\u00E4r den adress till vilken du vill ta emot post ang\u00E5ende antagning av studerande, som till exempel kallelse till urvalsprov eller antagningsbeslut.
form.henkilotiedot.sukunimi                                   = Efternamn
form.henkilotiedot.sukupuoli                                  = K\u00F6n
form.henkilotiedot.sukupuoli.mies                             = Man
form.henkilotiedot.sukupuoli.nainen                           = Kvinna
form.henkilotiedot.syntymaaika                                = F\u00F6delsetid
form.henkilotiedot.syntymapaikka                              = F\u00F6delseort
form.koulutustausta.ammatillinenKoulutuspaikka                = Studerar du f\u00F6r tillf\u00E4llet vid en utbildning som leder till yrkesinriktad grundexamen eller vid en gymnasieutbildning?
form.koulutustausta.ammatillinenKoulutuspaikka.huom           = Yrkesutbildningarnas utbildningsplatser i den gemensamma ans\u00F6kan \u00E4r reserverade f\u00F6r s\u00F6kande som \u00E4r utan utbildningsplats. Observera att du inte kan s\u00F6ka till yrkesutbildning med denna ans\u00F6kningsblankett eftersom du redan h\u00E5ller p\u00E5 att avl\u00E4gga en utbildning som leder till en yrkesinriktad grundexamen eller en gymnasieutbildning.
form.koulutustausta.ammatillinenSuoritettu                    = Har du redan avlagt n\u00E5gon yrkesinriktad grundexamen, annan yrkesexamen eller h\u00F6gskoleexamen?
form.koulutustausta.ammatillinenSuoritettu.huom               = Yrkesutbildningarnas utbildningsplatser i den gemensamma ans\u00F6kan \u00E4r reserverade f\u00F6r s\u00F6kande som \u00E4r utan utbildningsplats. Observera att du inte kan s\u00F6ka till yrkesutbildning med denna ans\u00F6kningsblankett eftersom du redan har avlagt en utbildning som leder till en yrkesinriktad grundexamen eller en gymnasieutbildning.
form.koulutustausta.ammattistartti                            = Yrkesstarten (en utbildning som orienterar och f\u00F6rbereder f\u00F6r grundl\u00E4ggande yrkesutbildning, minst 20 studieveckor)
form.koulutustausta.erityisopetuksenYksilollistetty           = Individualiserad l\u00E4rokurs inom specialundervisning i den grundl\u00E4ggande utbildningen, undervisningen ordnas enligt verksamhetsomr\u00E5de
form.koulutustausta.erityisopetuksenYksilollistetty.help      = V\u00E4lj detta alternativ om du har avlagt en individualiserad l\u00E4rokurs inom den grundl\u00E4ggande utbildningen, som utg\u00E5r fr\u00E5n verksamhetsomr\u00E5den.
form.koulutustausta.help                                      = Ange din utbildningsbakgrund p\u00E5 denna sida. V\u00E4lj den grundutbildning, p\u00E5 basis av vilken du ans\u00F6ker. Du kan ange endast ett alternativ. Obs! Om du har avlagt gymnasiets l\u00E4rokurs kan du inte ans\u00F6ka med avg\u00E5ngsbetyget fr\u00E5n den grundl\u00E4ggande utbildningen. Om din l\u00E4roplikt har avbrutits eller om du har avlagt din examen utomlands, s\u00F6ker du automatiskt inom antagning enligt pr\u00F6vning. L\u00E4roanstalterna kontrollerar de godk\u00E4nda s\u00F6kandenas betyg.
form.koulutustausta.kansanopisto                              = Slutf\u00F6rd linje p\u00E5 ett l\u00E4s\u00E5r vid en folkh\u00F6gskola.
form.koulutustausta.keskeytynyt                               = Ej fullgjord l\u00E4roplikt (inget avg\u00E5ngsbetyg)
form.koulutustausta.keskeytynyt.help                          = V\u00E4lj detta alternativ endast om du inte har f\u00E5tt ett avg\u00E5ngsbetyg.
form.koulutustausta.keskeytynyt.huom                          = Eftersom du inte har fullgjort din l\u00E4roplikt, s\u00F6ker du automatiskt inom antagning enligt pr\u00F6vning. Skicka de betyg som anv\u00E4nds inom antagningen direkt till alla l\u00E4roanstalter som du s\u00F6ker till. Betygen skall vara framme under ans\u00F6kningstiden.
form.koulutustausta.kymppiluokka                              = Tionde klassen (p\u00E5byggnadsundervisning som omfattar minst 1100 timmar) 
form.koulutustausta.lukio                                     = Gymnasiets avg\u00E5ngsbetyg, studentexamen eller abiturient
form.koulutustausta.lukio.help                                = V\u00E4lj detta alternativ om du har slutf\u00F6rt gymnasiets l\u00E4rokurs, en International Baccalaureate-examen (IB), en europeisk studentexamen (EB) eller en Reifepr\u00FCfung-examen (RP).  
form.koulutustausta.lukio.paattotodistusvuosi                 = Erh\u00E5llit avg\u00E5ngsbetyg \u00E5r
form.koulutustausta.lukio.suoritus                            = Fyll i information g\u00E4llande slutf\u00F6randet av gymnasiets l\u00E4rokurs.
form.koulutustausta.lukio.yotodistusvuosi                     = Studentexamen avlagd \u00E5r
form.koulutustausta.lukio.yotutkinto                          = Studentexamen
form.koulutustausta.lukio.yotutkinto.eb                       = European Baccalaureate (EB) -examen
form.koulutustausta.lukio.yotutkinto.fi                       = Finl\u00E4ndsk studentexamen
form.koulutustausta.lukio.yotutkinto.ib                       = International Baccalaureate (IB) -examen
form.koulutustausta.lukio.yotutkinto.rp                       = Reifepr\u0169fung (RP) -examen
form.koulutustausta.maahanmuuttajienValmistava                = Utbildning f\u00F6r invandrare som f\u00F6rbereder f\u00F6r grundl\u00E4ggande yrkesutbildning
form.koulutustausta.millaTutkinnolla                          = V\u00E4lj den examen, med vilken du s\u00F6ker till utbildningen.
form.koulutustausta.osallistunutPaasykokeisiin                = Har du under det senaste \u00E5ret deltagit i ett urvalsprov inom branschen f\u00F6r n\u00E5got av ans\u00F6kningsm\u00E5len?
form.koulutustausta.osittainYksilollistetty                   = Delvis individualiserad l\u00E4rokurs inom specialundervisning i den grundl\u00E4ggande utbildningen
form.koulutustausta.osittainYksilollistetty.help              = V\u00E4lj detta alternativ om du har l\u00E4st h\u00E4lften eller mindre \u00E4n h\u00E4lften av l\u00E4ro\u00E4mnena enligt individualiserad l\u00E4rokurs.
form.koulutustausta.otsikko                                   = Utbildningsbakgrund
form.koulutustausta.paattotodistusvuosi                       = Vilket \u00E5r fick eller f\u00E5r du grundskolans avg\u00E5ngsbetyg?
form.koulutustausta.peruskoulu                                = Den grundl\u00E4ggande utbildningens l\u00E4rokurs
form.koulutustausta.peruskoulu.help                           = V\u00E4lj detta alternativ om du har slutf\u00F6rt den grundl\u00E4ggande utbildningens l\u00E4rokurs.
form.koulutustausta.suorittanut                               = Ange h\u00E4r om du har slutf\u00F6rt n\u00E5gon av f\u00F6ljande utbildningar
form.koulutustausta.talouskoulu                               = Hush\u00E5llsskola (undervisning i huslig ekonomi som ordnas i annan form \u00E4n som grundl\u00E4ggande yrkesutbildning)
form.koulutustausta.ulkomailla                                = Utbildning som avlagts utomlands
form.koulutustausta.ulkomailla.help                           = V\u00E4lj detta alternativ om du har avlagt din examen utomlands.
form.koulutustausta.ulkomailla.huom                           = Eftersom du har avlagt din examen utomlands, s\u00F6ker du automatiskt inom antagning enligt pr\u00F6vning. Skicka dina examensbetyg direkt till alla de l\u00E4roanstalter som du s\u00F6ker till. Betygen skall vara framme under ans\u00F6kningstiden.
form.koulutustausta.vammaistenValmentava                      = F\u00F6rberedande och rehabiliterande undervisning och handledning f\u00F6r handikappade
form.koulutustausta.yksilollistetty                           = Helt eller delvis individualiserad l\u00E4rokurs inom grundl\u00E4ggande undervisning
form.koulutustausta.yksilollistetty.help                      = V\u00E4lj detta alternativ om du har genomf\u00F6rt den grundl\u00E4ggande utbildningen helt eller i huvudsak enligt individualiserad l\u00E4rokurs. Om du har l\u00E4st mer \u00E4n h\u00E4lften av l\u00E4ro\u00E4mnena enligt individualiserad l\u00E4rokurs, skall du v\u00E4lja detta alternativ.
form.lisatiedot.lupatiedot                                    = Tillst\u00E5ndsuppgifter
form.lisatiedot.otsikko                                       = Till\u00E4ggsuppgifter
form.lisatiedot.tyokokemus                                    = Arbetserfarenhet
form.lupatiedot.email                                         = E-postadress
form.lupatiedot.email.help                                    = Ange h\u00E4r v\u00E5rdnadshavarens e-postadress
form.lupatiedot.otsikko                                       = Tillst\u00E5ndsuppgifter
form.lupatiedot.help                                          = Fyll i uppgifterna om tillst\u00E5nd. Alla uppgifter p\u00E5 din ans\u00F6kan lagras i antagningsregistret (L 1058/1998)
form.lupatiedot.saaJulkaista                                  = Mina uppgifter g\u00E4llande resultatet f\u00F6r antagning av studerande f\u00E5r publiceras p\u00E5 Internet.
form.lupatiedot.saaLahettaaSahkoisesti                        = Information g\u00E4llande min antagning f\u00E5r skickas elektroniskt.
form.lupatiedot.saaLahettaaTekstiviesteja                     = Jag vill f\u00E5 information om hur atagningen av studerande fortskrider samt antagningsresultat som textmeddelande.
form.lupatiedot.saaMarkkinoida                                = Jag vill f\u00E5 information om lediga studieplatser och annan utbildningsmarknadsf\u00F6ring per post.
form.lupatiedot.vanhemmille                                   = Jag vill att informationen om ifyllningen av ans\u00F6kningsblanketten skickas per e-post till min v\u00E5rdnadshavare.
form.sora.kylla                                               = Ja
form.sora.oikeudenMenetys                                     = I denna utbildning kan ett tidigare beslut om indragning av studier\u00E4tt utg\u00F6ra hinder f\u00F6r antagning som studerande. Har din studier\u00E4tt tidigare indragits p\u00E5 grund av ditt h\u00E4lsotillst\u00E5nd eller \u00E4ventyrande av andras s\u00E4kerhet?
form.sora.terveys                                             = Inom denna bransch finns krav g\u00E4llande den s\u00F6kandes h\u00E4lsotillst\u00E5nd som kan utg\u00F6ra hinder f\u00F6r antagning som studerande. Har du h\u00E4lsofaktorer som kan utg\u00F6ra hinder f\u00F6r antagning som studerande?
form.title                                                    = Gemensam ans\u00F6kan f\u00F6r yrkesutbildning och gymnasieutbildning, h\u00F6sten 2013.
form.tyokokemus.help                                          = Som arbetserfarenhet r\u00E4knas arbete fr\u00E5n vilket du har f\u00E5tt arbetsintyg och som du inh\u00E4mtat efter att du slutf\u00F6rt den grundl\u00E4ggande utbildningen eller fyllt 16 \u00E5r. I deltidsarbete motsvarar 150 timmar f\u00F6r samma arbetsgivare en m\u00E5nads arbetserfarenhet. Med arbete som sker i arbetsf\u00F6rh\u00E5llande likst\u00E4lls deltagande i verkstadsverksamhet som varat minst tre m\u00E5nader i s\u00E5dan arbetspraktik eller arbetslivstr\u00E4ning som avses i lagen om offentlig arbetskraftsservice. I fr\u00E5ga om l\u00E4roavtalsutbildning beaktas den arbetserfarenhet som betygen visar. L\u00E4roanstalten kontrollerar arbetsintygen f\u00F6re den slutgiltiga antagningen.
form.tyokokemus.kuukausina                                    = Arbetserfarenhet i m\u00E5nader
form.tyokokemus.kuukausina.help                               = Ange h\u00E4r den arbetserfarenhet som du har erh\u00E5llit f\u00F6re ans\u00F6kningstidens utg\u00E5ng. 
form.yleinen.ei                                               = Nej
form.yleinen.en                                               = Nej
form.yleinen.kylla                                            = Ja
form.yleinen.tyhjenna                                         = T\u00F6m
form.asiointikieli.ruotsi=Ruotsi_sv
form.asiointikieli.suomi=Suomi_sv
form.hakutoiveet.terveydentilavaatimukset.otsikko=Tarkista terveydentilavaatimukset_sv
form.hakutoiveet.urheilijan.ammatillisen.koulutuksen.lisakysymys=Haetko urheilijan ammatilliseen koulutukseen?_sv
form.henkilotiedot.puhelinnumero=Puhelinnumero_sv
form.henkilotiedot.puhelinnumero.lisaa=Lis\u00E4\u00E4 puhelinnumero_sv
form.kielitaito.otsikko=Kielitaito_sv
form.kielitaito.valtionhallinnon.kielitutkinto.fi=Oletko suorittanut suomen kielen suullisen ja kirjallisen tutkinnon (Valtionhallinon kielitutkinto) hyv\u00E4ksytysti?
form.kielitaito.valtionhallinnon.kielitutkinto.sv=Oletko suorittanut ruotsin kielen suullisen ja kirjallisen tutkinnon (Valtionhallinon kielitutkinto) hyv\u00E4ksytysti?
form.kielitaito.yleinen.kielitutkinto.fi=Oletko suorittanut suomen kielin kielitestin (Yleinen kielitutkinto, kaikki osa-alueet) hyv\u00E4ksytysti?
form.kielitaito.yleinen.kielitutkinto.sv=Oletko suorittanut ruotsin kielin kielitestin (Yleinen kielitutkinto, kaikki osa-alueet) hyv\u00E4ksytysti?
form.osaaminen.otsikko=Osaaminen_sv

form.popup.sulje=Sulje
form.hakutoiveet.terveydentilavaatimukset.sisalto=<p>Opiskelijaksi hakeutuvan terveydentilaan tai toimintakykyyn liittyv\u00f6 seikka ei saa olla \
	esteen\u00e4 opiskelijaksi ottamiselle. Opiskelijaksi ei kuitenkaan voida ottaa sit\u00e4, joka ei ole kykenev\u00e4 opintoihin liittyviin k\u00f6yt\u00e4nn\u00f6n teht\u00e4viin \
	tai ty\u00f6ss\u00e4oppimiseen, jos opintoihin liittyv\u00e4t turvallisuusvaatimukset sit\u00e4 edellytt\u00f6v\u00e4t ja jos estett\u00e4 ei voida kohtuullisin toimin poistaa. Henkil\u00f6n \
	terveydentilan tai toimintakyvyn osalta tulee arvioida mahdollisten sairauksien aiheuttamat rajoitteet ja sairauksien yksil\u00f6llinen hoitotilanne.</p> \
	<p>Sosiaali-, terveys- ja liikunta-alalla on seuraavat terveydentilavaatimukset, jotka voivat olla opiskelijaksi ottamisen esteen\u00e4 (Sosiaali- ja terveysalan \
	perustutkinto, asiakaspalvelun ja tietohallinnan, ensihoidon, kuntoutuksen, lasten ja nuorten hoidon ja kasvatuksen, mielenterveys- ja p\u00e4ihdety\u00f6n, \
	sairaanhoidon ja huolenpidon, suun terveydenhoidon, vammaisty\u00f6n, vanhusty\u00f6n sek\u00f6 jalkojenhoidon koulutusohjelmat / osaamisalat, l\u00e4hihoitaja). \
	Opiskelijaksi ottamisen esteen\u00e4 voi olla</p> \
	<ul><li>sellaiset psyykkiset sairaudet, jotka est\u00e4v\u00e4t k\u00e4yt\u00e4nn\u00f6n teht\u00e4viin tai ty\u00f6ss\u00e4oppimiseen osallistumisen, kuten ajankohtainen hoitamaton psykoosi tai vaikea toimintakyky\u00e4 laskeva masennus</li> \
	<li>sellaiset fyysiset sairaudet kuten tuki- ja liikuntaelimist\u00f6n sairaudet tai vammat sek\u00f6 krooniset ihottumat, jotka rajoittavat toimintakyky\u00e4 siin\u00e4 m\u00e4\u00e4rin, ett\u00e4 est\u00e4v\u00e4t k\u00e4yt\u00e4nn\u00f6n teht\u00e4viss\u00e4 tai ty\u00f6ss\u00e4oppimisessa toimimisen</li> \
	<li>veriteitse tarttuva sairaus saattaa rajoittaa k\u00e4yt\u00e4nn\u00f6n teht\u00e4viin tai ty\u00f6ss\u00e4oppimiseen sijoittumista</li> \
	<li>p\u00e4ihteiden ongelmak\u00e4ytt\u00f6 tai p\u00e4ihderiippuvuus</li></ul>
