#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)
#Wed Apr 03 16:41:16 EEST 2013

form.add.lang                                                       = L\u00E4gg till spr\u00E5k
form.add.lang.native                                                = L\u00E4gg till modersm\u00E5l
form.arvosanat.a1                                                   = A1
form.arvosanat.a1kieli                                              = A1-spr\u00E5k
form.arvosanat.a2                                                   = A2
form.arvosanat.aidinkieli                                           = modersm\u00E5l och litteratur
form.arvosanat.b1                                                   = B1
form.arvosanat.b1kieli                                              = B1-spr\u00E5k
form.arvosanat.b2                                                   = B2
form.arvosanat.b3                                                   = B3
form.arvosanat.eiKysyta                                             = Av s\u00F6kande som har Utbildning utomlands eller Ej fullgjord l\u00E4roplikt (inget avg\u00E5ngsbetyg) som grundutbildning fr\u00E5gas det inte efter vitsord, eftersom antagningen sker genom antagning p\u00E5 basis av pr\u00F6vning. Kom ih\u00E5g att skicka en kopia av ditt examensbetyg/avg\u00E5ngsbetyg till alla de l\u00E4roanstalter som du s\u00F6ker till.
form.arvosanat.eiKysyta.yo                                          = Av v\u00E5rens avg\u00E5ngsklassister i gymnasiet eller i internationell studentexamen fr\u00E5gas inte vitsord.
form.arvosanat.eiKysyta.pk                                          = Av grundskolans eller tionde klassens avg\u00E5ngsklassister fr\u00E5gas inte vitsord. Vitsorden f\u00E5s direkt från l\u00E4roanstalten.
form.arvosanat.englanti                                             = engelska
form.arvosanat.help                                                 = Ange vitsorden fr\u00E5n det betyg med vilket du s\u00F6ker till utbildning. Du kan ange h\u00F6jda vitsord om du f\u00E5tt ett officiellt intyg \u00F6ver f\u00F6rh\u00F6jningarna. Om du har avlagt gymnasiets l\u00E4rokurs, kan du inte s\u00F6ka med avg\u00E5ngsbetyget fr\u00E5n grundutbildningens l\u00E4rokurs.  Du kan inte s\u00F6ka om du har avlagt en tidigare yrkesinriktad examen eller h\u00F6gskolexamen. L\u00E4roanstalterna kontrollerar betygen d\u00E5 du blir antagen. <p></p>Obs! Valfria \u00E4mnen anges endast om de omfattar minst tv\u00E5 \u00E5rsveckotimmar i \u00E5rskurs 7-9 i den grundl\u00E4ggande utbildningen.
form.arvosanat.otsikko                                              = Vitsord
form.arvosanat.ranska                                               = franska
form.arvosanat.ruotsi                                               = svenska
form.arvosanat.saksa                                                = tyska
form.arvosanat.suomi                                                = finska
form.arvosanat.venaja                                               = ryska
form.asiointikieli.help                                             = V\u00E4lj det spr\u00E5k p\u00E5 vilket du vill f\u00E5 information om fr\u00E5gor som g\u00E4ller antagning av studerande.
form.asiointikieli.otsikko                                          = Kontaktspr\u00E5k
form.asiointikieli.ruotsi                                           = Svenska
form.asiointikieli.suomi                                            = Finska
form.esikatselu.otsikko                                             = F\u00F6rhandsgranskning
form.esikatsely.yhteenveto                                          = Sammandrag
form.hakutoiveet.hakutoive                                          = {0}.
form.hakutoiveet.harkinnanvarainen                                  = S\u00F6ker du till utbildning genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning?
form.hakutoiveet.harkinnanvarainen.perustelu                        = Sk\u00E4l f\u00F6r att s\u00F6ka genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning
form.hakutoiveet.harkinnanvarainen.perustelu.ohje                   = V\u00E4lj sk\u00E4l f\u00F6r att s\u00F6ka genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning
form.hakutoiveet.harkinnanvarainen.perustelu.oppimisvaikeudet       = Inl\u00E4rningssv\u00E5righeter
form.hakutoiveet.harkinnanvarainen.perustelu.sosiaaliset            = Sociala sk\u00E4l
form.hakutoiveet.harkinnanvarainen.perustelu.todistustenvertailuvaikeudet = Sv\u00E5rligen j\u00E4mf\u00F6rbara betyg
form.hakutoiveet.harkinnanvarainen.perustelu.todistustenpuuttuminen = Avsaknad av skolbetyg
form.hakutoiveet.harkinnanvarainen.ohje                             = Du kan ans\u00F6ka genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning om du har s\u00E4rskilda sk\u00E4l, som du kan p\u00E5visa genom bilagor som du skickar till l\u00E4roanstalten.
form.hakutoiveet.help                                               = Ange h\u00E4r de utbildningar som du vill s\u00F6ka till. Ange ans\u00F6knings\u00F6nskem\u00E5len i den ordning enligt vilken du vill bli antagen. <p></p>Om du har lagt till utbildningar i minneslistan kan du \u00F6verf\u00F6ra dem till listan med ans\u00F6knings\u00F6nskem\u00E5l. Ordningsf\u00F6ljden av ans\u00F6knings\u00F6nskem\u00E5len \u00E4r bindande och du kan inte \u00E4ndra p\u00E5 ordningen efter ans\u00F6kningstidens slut, s\u00E5 \u00F6verv\u00E4g noga i vilken ordning du vill ans\u00F6ka. Om du inte blir antagen till utbildningen som du har p\u00E5 f\u00F6rsta plats, kontrolleras om dina po\u00E4ng r\u00E4cker f\u00F6r antagning till ditt andra alternativ o.s.v. <p></p>Om du t.ex. blir antagen till ditt andra alternativ, annulleras de l\u00E4gre ans\u00F6knings\u00F6nskem\u00E5len automatiskt, och du kan inte l\u00E4ngre bli antagen till dem. Till de h\u00F6gre \u00F6nskem\u00E5len kan du fortfarande bli antagen.
form.hakutoiveet.lisahaku.help                                      =
form.hakutoiveet.koulutus                                           = Utbildning
form.hakutoiveet.opetuspiste                                        = Undervisningsst\u00E4lle
form.hakutoiveet.otsikko                                            = Ans\u00F6knings\u00F6nskem\u00E5l
form.hakutoiveet.kysymykset                                         = Fr\u00E5gor
form.hakutoiveet.paasykoe.eiOsallistunut                            = Nej, jag har inte deltagit i n\u00E5got intr\u00E4des- eller l\u00E4mplighetsprov
form.hakutoiveet.paasykoe.eiSaaKayttaa                              = Nej, jag vill inte anv\u00E4nda resultaten fr\u00E5n tidigare intr\u00E4des- eller l\u00E4mplighetsprov
form.hakutoiveet.paasykoe.saaKayttaa                                = Ja, jag vill anv\u00E4nda resultaten fr\u00E5n tidigare intr\u00E4des- eller l\u00E4mplighetsprov
form.hakutoiveet.paasykoe.tuloksiaSaaKayttaa                        = Vill du anv\u00E4nda tidigare godk\u00E4nt provresultat, om du har deltagit i intr\u00E4des- eller l\u00E4mplighetsprov inom samma utbildningsomr\u00E5de?
form.hakutoiveet.sisaltyvatKoulutusohjelmat                         = Utbildningsprogram som ing\u00E5r i utbildningen
form.hakutoiveet.terveydentilavaatimukset.otsikko                   = Kontrollera h\u00E4lsokraven
form.hakutoiveet.terveydentilavaatimukset.sisalto                   = <p>En omst\u00E4ndighet i anslutning till s\u00F6kandes h\u00E4lsotillst\u00E5nd eller funktionsf\u00F6rm\u00E5ga f\u00E5r inte vara ett hinder f\u00F6r antagning av den s\u00F6kande som studerande. Som studerande kan dock inte antas den som p\u00E5 grund av h\u00E4lsotillst\u00E5nd eller funktionsf\u00F6rm\u00E5ga inte kan genomf\u00F6ra praktiska uppgifter eller inl\u00E4rning i arbetet i anslutning till studierna om hindret inte kan undanr\u00F6jas med rimliga \u00E5tg\u00E4rder. N\u00E4r det g\u00E4ller personens h\u00E4lsotillst\u00E5nd eller funktionsf\u00F6rm\u00E5ga ska man bed\u00F6ma de begr\u00E4nsningar som eventuella sjukdomar medf\u00F6r och den individuella v\u00E5rdsituationen i fr\u00E5ga om sjukdomarna. Till\u00E4ggsuppgifter finns p\u00E5 <a href="https://opintopolku.fi/wp/sv/yrkesutbildning/de-examensspecifika-kraven-pa-halsotillstandet-i-yrkesinriktade-grundexamina/" target="_blank">studieinfo.fi</a>.</p>
form.hakutoiveet.urheilijan.ammatillisen.koulutuksen.lisakysymys    = S\u00F6ker du till yrkesinriktadutbildning f\u00F6r idrottare?
form.hakutoiveet.kaksoistutkinnon.lisakysymys                       = \u00C4r du intresserad av att avl\u00E4gga gymnasiet och/eller studentexamen j\u00E4msides med yrkesinriktad grundexamen?
hakutoiveet.pohjakoulutusristiriita                                 = Mellan det valda ans\u00F6kningsm\u00E5let och grundutbildningen du har angett finns en motstridighet:
form.henkilotiedot.aidinkieli                                       = modersm\u00E5l
form.henkilotiedot.aidinkieli.help                                  = Om ditt eget modersm\u00E5l inte finns i listan, v\u00E4lj "\u00F6vrigt spr\u00E5k” som modersm\u00E5l.
form.henkilotiedot.asuinmaa                                         = Hemland
form.henkilotiedot.email                                            = E-postadress
form.henkilotiedot.email.help                                       = Ange h\u00E4r den e-postadress till vilken du vill ta emot information om antagning av studerande och som du anv\u00E4nder regelbundet. En bekr\u00E4ftelse p\u00E5 att ans\u00F6kan har mottagits skickas till denna e-postadress.
form.henkilotiedot.ensisijainenOsoite                               = Det h\u00E4r \u00E4r min f\u00F6rstahandsadress
form.henkilotiedot.etunimet                                         = F\u00F6rnamn
form.henkilotiedot.henkilotunnus                                    = Personbeteckning
form.henkilotiedot.henkilotunnus.help                               = Ange personbeteckningen i formen ddmm\u00E5\u00E5-signum.
form.henkilotiedot.hetu                                             = Personbeteckning
form.henkilotiedot.hetu.onkoSuomalainen                             = Har du en finl\u00E4ndsk personbeteckning?
form.henkilotiedot.kansalaisuus                                     = Medborgarskap
form.henkilotiedot.kansalaisuus.help                                = Om du har dubbelt medborgarskap, v\u00E4lj ett av dem.
form.henkilotiedot.kansallinenId                                    = Nationellt ID-signum
form.henkilotiedot.kaupunki                                         = Stad
form.henkilotiedot.kotikunta                                        = Hemkommun
form.henkilotiedot.kotikunta.help                                   = Vanligtvis \u00E4r hemkommunen den kommun d\u00E4r du bor.
form.henkilotiedot.kutsumanimi                                      = Tilltalsnamn
form.henkilotiedot.kutsumanimi.help                                 = Ange n\u00E5got av dina officiella f\u00F6rnamn som tilltalsnamn.
form.henkilotiedot.lahiosoite                                       = N\u00E4radress
form.henkilotiedot.matkapuhelinnumero                               = Mobiltelefonnummer
form.henkilotiedot.matkapuhelinnumero.help                          = Ange ditt mobiltelefonnummer s\u00E5 att du vid behov kan bli kontaktad.
form.henkilotiedot.osoite                                           = Adress
form.henkilotiedot.otsikko                                          = Personuppgifter
form.henkilotiedot.passinnumero                                     = Passnummer
form.henkilotiedot.postinumero                                      = Postnummer
form.henkilotiedot.postinumero.help                                 = Ange h\u00E4r den adress till vilken du vill ta emot post ang\u00E5ende antagning av studerande, som till exempel kallelse till intr\u00E4des- eller l\u00E4mplighetsprov eller antagningsbeslut.
form.henkilotiedot.puhelinnumero                                    = Telefonnummmer
form.henkilotiedot.puhelinnumero.lisaa                              = L\u00E4gg till telefonnummer
form.henkilotiedot.sukunimi                                         = Efternamn
form.henkilotiedot.sukupuoli                                        = K\u00F6n
form.henkilotiedot.sukupuoli.mies                                   = Man
form.henkilotiedot.sukupuoli.nainen                                 = Kvinna
form.henkilotiedot.syntymaaika                                      = F\u00F6delsetid
form.henkilotiedot.syntymapaikka                                    = F\u00F6delseort
form.kielitaito.otsikko                                             = Spr\u00E5kkunskap
form.kielitaito.valtionhallinnon.kielitutkinto.fi                   = Har du i fr\u00E5ga om spr\u00E5kexamina f\u00F6r Statsf\u00F6rvaltningen avlagt provet i muntlig och skriftlig f\u00E4rdighet i finska p\u00E5 minst n\u00F6jaktig niv\u00E5?
form.kielitaito.valtionhallinnon.kielitutkinto.sv                   = Har du i fr\u00E5ga om spr\u00E5kexamina f\u00F6r Statsf\u00F6rvaltningen avlagt provet i muntlig och skriftlig f\u00E4rdighet i svenska p\u00E5 minst n\u00F6jaktig niv\u00E5?
form.kielitaito.valtionhallinnon.kielitutkinto.se                   = Har du i fr\u00E5ga om spr\u00E5kexamina f\u00F6r Statsf\u00F6rvaltningen avlagt provet i muntlig och skriftlig f\u00E4rdighet i samiska p\u00E5 minst n\u00F6jaktig niv\u00E5?
form.kielitaito.valtionhallinnon.kielitutkinto.vk                   = Har du i fr\u00E5ga om spr\u00E5kexamina f\u00F6r Statsf\u00F6rvaltningen avlagt provet i muntlig och skriftlig f\u00E4rdighet i teckenspr\u00E5k p\u00E5 minst n\u00F6jaktig niv\u00E5?
form.kielitaito.yleinen.kielitutkinto.fi                            = Har du avlagt samtliga delprov i den allm\u00E4nna spr\u00E5kexamen i finska p\u00E5 minst niv\u00E5 3?
form.kielitaito.yleinen.kielitutkinto.sv                            = Har du avlagt samtliga delprov i den allm\u00E4nna spr\u00E5kexamen i svenska p\u00E5 minst niv\u00E5 3?
form.kielitaito.yleinen.kielitutkinto.se                            = Har du avlagt samtliga delprov i den allm\u00E4nna spr\u00E5kexamen i samiska p\u00E5 minst niv\u00E5 3?
form.kielitaito.yleinen.kielitutkinto.vk                            = Har du avlagt samtliga delprov i den allm\u00E4nna spr\u00E5kexamen i teckenspr\u00E5k p\u00E5 minst niv\u00E5 3?
form.kielitaito.peruskoulun.paattotodistus.vahintaan.seitseman.fi   = Har du avlagt l\u00E4rokursen i det andra inhemska spr\u00E5ket  (A-spr\u00E5k eller S2-spr\u00E5k) med minst vitsordet 7? 
form.kielitaito.peruskoulun.paattotodistus.vahintaan.seitseman.sv   = Har du avlagt l\u00E4rokursen i svenska (A-spr\u00E5k eller S2-spr\u00E5k) med minst vitsordet 7?
form.kielitaito.peruskoulun.paattotodistus.vahintaan.seitseman.se   = Har du avlagt l\u00E4rokursen i samiska (A-spr\u00E5k eller S2-spr\u00E5k) med minst vitsordet 7?
form.kielitaito.peruskoulun.paattotodistus.vahintaan.seitseman.vk   = Har du avlagt l\u00E4rokursen i teckenspr\u00E5k (A-spr\u00E5k eller S2-spr\u00E5k) med minst vitsordet 7?
form.kielitaito.lukion.paattotodistus.vahintaan.seitseman.fi        = Har du slutf\u00F6rt hela gymnasiets l\u00E4rokurs i finska (modersm\u00E5l och litteratur, A-spr\u00E5k eller S2-spr\u00E5k) med minst vitsordet 7?
form.kielitaito.lukion.paattotodistus.vahintaan.seitseman.sv        = Har du slutf\u00F6rt hela gymnasiets l\u00E4rokurs i svenska (modersm\u00E5l och litteratur, A-spr\u00E5k eller S2-spr\u00E5k) med minst vitsordet 7?
form.kielitaito.lukion.paattotodistus.vahintaan.seitseman.se        = Har du slutf\u00F6rt hela gymnasiets l\u00E4rokurs i samiska (modersm\u00E5l och litteratur, A-spr\u00E5k eller S2-spr\u00E5k) med minst vitsordet 7?
form.kielitaito.lukion.paattotodistus.vahintaan.seitseman.vk        = Har du slutf\u00F6rt hela gymnasiets l\u00E4rokurs i teckenspr\u00E5k (modersm\u00E5l och litteratur, A-spr\u00E5k eller S2-spr\u00E5k) med minst vitsordet 7?
form.koulutustausta.ammatillinenKoulutuspaikka                      = Studerar du f\u00F6r tillf\u00E4llet vid en utbildning som leder till yrkesinriktad grundexamen eller gymnasieutbildning?
form.koulutustausta.ammatillinenKoulutuspaikka.huom                 = Yrkesutbildningarnas utbildningsplatser i den gemensamma ans\u00F6kan \u00E4r reserverade f\u00F6r s\u00F6kande som \u00E4r utan en studieplats. Observera att du inte kan s\u00F6ka till yrkesutbildning med denna ans\u00F6kningsblankett eftersom du redan h\u00E5ller p\u00E5 att avl\u00E4gga en utbildning som leder till en yrkesinriktad grundexamen eller en gymnasieutbildning. (inte i bruk)
form.koulutustausta.ammatillinenSuoritettu                          = Har du tidigare avlagt eller kommer du p\u00E5 v\u00E5ren att avl\u00E4gga en yrkesinriktad grundexamen, annan yrkesexamen eller h\u00F6gskoleexamen?
form.koulutustausta.ammatillinenSuoritettu.huom                     = Du kan s\u00F6ka till gymnasieutbildning, men inte till yrkesinriktad utbildning.
form.koulutustausta.ammatillinenSuoritettu.lukio.huom               = Du kan inte s\u00F6ka till yrkesutbildning via gemensam ans\u00F6kan. Du kan s\u00F6ka direkt till l\u00E4roanstalten genom ans\u00F6kan till utbildning f\u00F6r vuxna eller genom ans\u00F6kan som riktar sig till s\u00F6kande som redan har avlagt en tidigare examen.
form.koulutustausta.ammattistartti                                  = Yrkesstarten (utbildning som orienterar och f\u00F6rbereder f\u00F6r grundl\u00E4ggande yrkesutbildning, minst 20 studieveckor)
form.koulutustausta.erityisopetuksenYksilollistetty                 = Individualiserad l\u00E4rokurs inom grundl\u00E4ggande utbildning, som utg\u00E5r fr\u00E5n verksamhetsomr\u00E5den
form.koulutustausta.erityisopetuksenYksilollistetty.help            = V\u00E4lj detta alternativ om du har avlagt en individualiserad l\u00E4rokurs inom grundl\u00E4ggande utbildning, som utg\u00E5r fr\u00E5n verksamhetsomr\u00E5den.
form.koulutustausta.help                                            = Ange din utbildningsbakgrund p\u00E5 denna sida. V\u00E4lj den grundutbildning enligt vilken du s\u00F6ker. Du kan ange endast ett alternativ. <p></p>  Obs! Om du har avlagt gymnasiets l\u00E4rokurs kan du inte ans\u00F6ka med avg\u00E5ngsbetyget fr\u00E5n den grundl\u00E4ggande utbildningen. Om din l\u00E4roplikt har avbrutits eller om du har avlagt din examen utomlands, s\u00F6ker du automatiskt genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning. <p></p> L\u00E4roanstalterna kontrollerar betygen av alla antagna s\u00F6kande.
form.koulutustausta.kansanopisto                                    = Slutf\u00F6rd linje p\u00E5 ett l\u00E4s\u00E5r vid en folkh\u00F6gskola.
form.koulutustausta.keskeytynyt                                     = Ej fullgjord l\u00E4roplikt (inget avg\u00E5ngsbetyg)
form.koulutustausta.keskeytynyt.help                                = V\u00E4lj detta alternativ endast om du inte har f\u00E5tt ett avg\u00E5ngsbetyg.
form.koulutustausta.keskeytynyt.huom                                = Eftersom du inte har fullgjort din l\u00E4roplikt, s\u00F6ker du automatiskt genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning. Skicka ditt senaste betyg (skiljebetyg) direkt till alla l\u00E4roanstalter som du s\u00F6ker till. Betyget skall vara framme under ans\u00F6kningstiden.
form.koulutustausta.kymppiluokka                                    = Tionde klassen (p\u00E5byggnadsundervisning som omfattar minst 1100 timmar)
form.koulutustausta.lukio                                           = Gymnasiets avg\u00E5ngsbetyg eller betyg \u00F6ver slutf\u00F6rd IB-, EB- eller RP-examen
form.koulutustausta.lukio.help                                      = V\u00E4lj detta alternativ om du har slutf\u00F6rt eller h\u00E5ller p\u00E5 att slutf\u00F6ra gymnasiets l\u00E4rokurs, en International Baccalaureate-examen (IB), en europeisk studentexamen (EB) eller en Reifepr\u00FCfung-examen (RP).
form.koulutustausta.lukio.oppilaitos                                = L\u00E4roanstalt
form.koulutustausta.lukio.paattotodistusvuosi                       = Erh\u00E5llit avg\u00E5ngsbetyg \u00E5r
form.koulutustausta.lukio.suoritus                                  = Fyll i information g\u00E4llande slutf\u00F6randet av gymnasiets l\u00E4rokurs
form.koulutustausta.lukio.valitseOppilaitos                         = V\u00E4lj l\u00E4roanstalt
form.koulutustausta.lukio.yotutkinto                                = Avg\u00E5ngsbetyg
form.koulutustausta.lukio.yotutkinto.eb                             = European Baccalaureate (EB) -examen
form.koulutustausta.lukio.yotutkinto.fi                             = Gymnasiets avg\u00E5ngsbetyg
form.koulutustausta.lukio.yotutkinto.ib                             = International Baccalaureate (IB) -examen
form.koulutustausta.lukio.yotutkinto.rp                             = Reifepr\u0169fung (RP) -examen
form.koulutustausta.lukionKieli                                     = Undervisningsspr\u00E5k som gymnasiets l\u00E4rokurs, IB-, EB eller RP-examen har avlagts p\u00E5.
form.koulutustausta.maahanmuuttajienValmistava                      = Utbildning f\u00F6r invandrare som f\u00F6rbereder f\u00F6r grundl\u00E4ggande yrkesutbildning (minst 20 studieveckor)
form.koulutustausta.millaTutkinnolla                                = V\u00E4lj den examen, med vilken du s\u00F6ker till utbildningen
form.koulutustausta.osallistunutPaasykokeisiin                      = Har du under det senaste \u00E5ret deltagit i ett intr\u00E4des- eller l\u00E4mplighetsprov inom utbildningsomr\u00E5det f\u00F6r n\u00E5got av ans\u00F6kningsm\u00E5len?
form.koulutustausta.osittainYksilollistetty                         = Delvis individualiserad l\u00E4rokurs inom grundl\u00E4ggande utbildning
form.koulutustausta.osittainYksilollistetty.help                    = V\u00E4lj detta alternativ om du har l\u00E4st h\u00E4lften eller mindre \u00E4n h\u00E4lften av l\u00E4ro\u00E4mnena enligt individualiserad l\u00E4rokurs
form.koulutustausta.otsikko                                         = Utbildningsbakgrund
form.koulutustausta.paattotodistusvuosi                             = Vilket \u00E5r har du f\u00E5tt eller kommer du att f\u00E5 grundl\u00E4ggande utbildningens avg\u00E5ngsbetyg eller betyg \u00F6ver avlagd p\u00E5byggnadsundervisning (tionde klass)?
form.koulutustausta.peruskoulu                                      = Den grundl\u00E4ggande utbildningens l\u00E4rokurs
form.koulutustausta.peruskoulu.help                                 = V\u00E4lj detta alternativ om du har slutf\u00F6rt den grundl\u00E4ggande utbildningens l\u00E4rokurs
form.koulutustausta.perusopetuksenKieli                             = P\u00E5 vilket undervisningsspr\u00E5k har du slutf\u00F6rt den grundl\u00E4ggande utbildningens l\u00E4rokurs?
form.koulutustausta.suorittanut                                     = Ange h\u00E4r om du har slutf\u00F6rt n\u00E5gon av f\u00F6ljande utbildningar
form.koulutustausta.talouskoulu                                     = Hush\u00E5llsskola (undervisning i huslig ekonomi som ordnas i annan form \u00E4n som grundl\u00E4ggande yrkesutbildning, minst 20 studieveckor)
form.koulutustausta.ulkomailla                                      = Utbildning som avlagts utomlands
form.koulutustausta.ulkomailla.help                                 = V\u00E4lj detta alternativ om du har avlagt din examen utomlands
form.koulutustausta.ulkomailla.huom                                 = Eftersom du har avlagt din examen utomlands, s\u00F6ker du automatiskt genom antagning p\u00E5 basis av utbildningsanordnarens pr\u00F6vning. Skicka kopior av dina examensbetyg direkt till alla de l\u00E4roanstalter som du s\u00F6ker till. Betygen skall vara framme under ans\u00F6kningstiden.
form.koulutustausta.vammaistenValmentava                            = F\u00F6rberedande och rehabiliterande undervisning och handledning (minst 20 studieveckor)
form.koulutustausta.yksilollistetty                                 = Helt eller delvis individualiserad l\u00E4rokurs inom grundl\u00E4ggande undervisning
form.koulutustausta.yksilollistetty.help                            = V\u00E4lj detta alternativ om du har genomf\u00F6rt den grundl\u00E4ggande utbildningen helt eller i huvudsak enligt individualiserad l\u00E4rokurs. Om du har l\u00E4st mer \u00E4n h\u00E4lften av l\u00E4ro\u00E4mnena enligt individualiserad l\u00E4rokurs, skall du v\u00E4lja detta alternativ.
form.lisatiedot.lupatiedot                                          = Tillst\u00E5ndsuppgifter
form.lisatiedot.otsikko                                             = Till\u00E4ggsuppgifter
form.lisatiedot.tyokokemus                                          = Arbetserfarenhet
form.lisatiedot.urheilija                                           = Idrottarens till\u00E4ggsfr\u00E5gor
form.lisatiedot.urheilija.opinnot                                   = Tidigare studier
form.lisatiedot.urheilija.opinnot.liikunnanopettajan.nimi           = Gymnastikl\u00E4rarens namn
form.lisatiedot.urheilija.opinnot.lukuaineiden.keskiarvo            = Medeltalet av l\u00E4s\u00E4mnen eller en uppskattning av det
form.lisatiedot.urheilija.opinnot.pakollisen.liikunnan.numero       = Vitsordet i obligatorisk gymnastik eller en uppskattning av det
form.lisatiedot.urheilija.saavutukset                               = Idrottsprestationer
form.lisatiedot.urheilija.saavutukset.saavutukset                   = Idrottsprestationer
form.lisatiedot.urheilija.saavutukset.saavutukset.help              = De b\u00E4sta idrottsprestationerna under de tv\u00E5 senaste perioderna. Se mer detaljerade anvisningar bakom fr\u00E5getecknet.
form.lisatiedot.urheilija.urheilu                                   = Idrott
form.lisatiedot.urheilija.urheilu.lajiliitto                        = Grenf\u00F6rbund
form.lisatiedot.urheilija.urheilu.lajiliitto2                       = Grenf\u00F6rbund
form.lisatiedot.urheilija.urheilu.urheilulaji                       = Idrottsgren nr. 1, med vilken du s\u00F6ker till en idrottsl\u00E4roanstalt
form.lisatiedot.urheilija.urheilu.urheilulaji2                      = Idrottsgren nr. 2, med vilken du s\u00F6ker till en idrottsl\u00E4roanstalt
form.lisatiedot.urheilija.urheilu.urheilulaji2.help                 = S\u00F6k med den andra idrottsgrenen endast om du \u00E4r p\u00E5 lika h\u00F6g niv\u00E5 i den som i den f\u00F6rsta grenen, och om du inte \u00E4nnu valt gren.
form.lisatiedot.urheilija.valmennusryhma                            = Tr\u00E4ningsgrupp
form.lisatiedot.urheilija.valmennusryhma.alue                       = Omr\u00E5de/Krets
form.lisatiedot.urheilija.valmennusryhma.lajiliitto                 = Grenf\u00F6rbund/Landslag
form.lisatiedot.urheilija.valmennusryhma.seura                      = Idrottsf\u00F6rening
form.lisatiedot.urheilija.valmentajan.yhteystiedot                  = Tr\u00E4narens kontaktuppgifter
form.lisatiedot.urheilija.valmentajan.yhteystiedot.nimi             = Namn
form.lisatiedot.urheilija.valmentajan.yhteystiedot.puhelinnumero    = Telefonnummer
form.lisatiedot.urheilija.valmentajan.yhteystiedot.sahkopostiosoite = E-postadress
form.lupatiedot.email                                               = E-postadress
form.lupatiedot.email.help                                          = Ange h\u00E4r v\u00E5rdnadshavarens e-postadress (ei k\u00E4yt\u00F6ss\u00E4)
form.lupatiedot.help                                                = Fyll i uppgifterna om tillst\u00E5nd. Alla uppgifter p\u00E5 din ans\u00F6kan lagras i antagningsregistret (L 1058/1998)
form.lupatiedot.otsikko                                             = Tillst\u00E5ndsuppgifter
form.lupatiedot.saaJulkaista                                        = Mitt antagningsresultat f\u00E5r publiceras p\u00E5 internet.
form.lupatiedot.saaLahettaaSahkoisesti                              = Antagningsresultaten f\u00E5r skickas till mig ocks\u00E5 elektroniskt.
form.lupatiedot.saaLahettaaTekstiviesteja                           = Jag vill f\u00E5 information om hur antagningen av studerande fortskrider samt \u00E5ven få antagningsresultatet som textmeddelande.
form.lupatiedot.saaMarkkinoida                                      = Jag vill f\u00E5 information om lediga studieplatser och annan utbildningsmarknadsf\u00F6ring per post och e-post.
form.osaaminen.otsikko                                              = Kunskaper
form.popup.sulje                                                    = St\u00E4ng
form.sora.kylla                                                     = Ja
form.sora.oikeudenMenetys                                           = I denna utbildning kan ett tidigare beslut om indragning av studier\u00E4tt utg\u00F6ra hinder f\u00F6r antagning som studerande. Har din studier\u00E4tt tidigare indragits p\u00E5 grund av ditt h\u00E4lsotillst\u00E5nd eller \u00E4ventyrande av andras s\u00E4kerhet?
form.sora.terveys                                                   = Inom detta omr\u00E5de finns krav g\u00E4llande den s\u00F6kandes h\u00E4lsotillst\u00E5nd som kan utg\u00F6ra hinder f\u00F6r antagning som studerande. Har du h\u00E4lsofaktorer som kan utg\u00F6ra hinder f\u00F6r antagning som studerande?
form.title                                                          = Gemensam ans\u00F6kan f\u00F6r yrkesutbildning, h\u00F6sten 2013.
form.tyokokemus.help                                                = Som arbetserfarenhet r\u00E4knas arbete fr\u00E5n vilket du har f\u00E5tt arbetsintyg och som du inh\u00E4mtat efter att du slutf\u00F6rt den grundl\u00E4ggande utbildningen eller fyllt 16 \u00E5r. <p></p>I deltidsarbete motsvarar 150 timmar f\u00F6r samma arbetsgivare en m\u00E5nads arbetserfarenhet. Med arbete som sker i arbetsf\u00F6rh\u00E5llande likst\u00E4lls deltagande i verkstadsverksamhet som varat minst tre m\u00E5nader i s\u00E5dan arbetspraktik eller arbetslivstr\u00E4ning som avses i lagen om offentlig arbetskraftsservice. I fr\u00E5ga om l\u00E4roavtalsutbildning beaktas den arbetserfarenhet som betygen visar. L\u00E4roanstalten kontrollerar arbetsintygen f\u00F6re den slutgiltiga antagningen.
form.tyokokemus.kuukausina                                          = Arbetserfarenhet i m\u00E5nader
form.tyokokemus.kuukausina.help                                     = Ange h\u00E4r den arbetserfarenhet som du har erh\u00E5llit f\u00F6re ans\u00F6kningstidens utg\u00E5ng.
form.yleinen.ei                                                     = Nej
form.yleinen.en                                                     = Nej
form.yleinen.kylla                                                  = Ja
form.yleinen.tyhjenna                                               = T\u00F6m
form.valmis.muutoksentekeminen                                      = Att g\u00F6ra \u00E4ndringar
form.valmis.muutoksentekeminen.p1                                   = N\u00E4r du har lagrat din ans\u00F6kan, kan du inte l\u00E4ngre sj\u00E4lv \u00E4ndra dina uppgifter. Observera att \u00E4ndringar i ans\u00F6knings\u00F6nskem\u00E5len endast kan g\u00F6ras skriftligen och under ans\u00F6kningstiden. Ut\u00F6ver att klart och tydligt meddela b\u00E5de l\u00E4roanstalt/undervisningsst\u00E4lle och utbildning samt dina slutgiltiga ans\u00F6knings\u00F6nskem\u00E5l i den ordning enligt vilken du vill bli antagen, ska du ocks\u00E5 ange din ans\u00F6kans nummer och ditt namn. Kom ih\u00E5g att inte skicka din personbeteckning per e-post.
form.valmis.muutoksentekeminen.p2                                   = Obs! Om du byter ett av dina ans\u00F6knings\u00F6nskem\u00E5l till en s\u00E5dan utbildning som har h\u00E4lsokrav, ska du i din beg\u00E4ran om \u00E4ndring av ans\u00F6knings\u00F6nskem\u00E5let ocks\u00E5 anm\u00E4la om du har ev. h\u00E4lsohinder f\u00F6r utbildningen i fr\u00E5ga.
form.valmis.muutoksentekeminen.p3                                   = Meddelandet g\u00F6rs skriftligen fr\u00E5n den personliga e-postadress som s\u00F6kande har angett i sin ans\u00F6kan. Meddelandet skickas till adressen info@studieinfo.fi<mailto:info@studieinfo.fi>, med fax till numret 029 533 1039 eller per brev till Studieinfos ans\u00F6kningstj\u00E4nst, Utbildningsstyrelsen, PB 380, 00531 Helsingfors.
form.valmis.takaisin.opintopolkuun.linkki                           =  G\u00E5 tillbaka till studieinfo.fi-tj\u00E4nsten
form.valmis.haeturheilijana.header                                  = Idrottarens till\u00E4ggsfr\u00E5gor
form.valmis.haeturheilijana                                         = Du har s\u00F6kt till utbildning som idrottare. Kom ih\u00E5g att \u00E4ven fylla i till\u00E4ggsblanketten f\u00F6r idrottare, och returnera den direkt till l\u00E4roanstalten. Blanketten b\u00F6r vara returnerad innan ans\u00F6kningstiden f\u00F6r gemensam ans\u00F6kan har g\u00E5tt ut (14.3.). Till\u00E4ggsblanketten och till\u00E4ggsuppgifter hittar du p\u00E5 adressen
form.valmis.haeturheilijana.linkki.url                              = http://www.sport.fi/urheiluoppilaitoshaku
form.valmis.haeturheilijana.linkki.text                             = http\://www.sport.fi/urheiluoppilaitoshaku (pdf-fil, \u00F6ppnas i ett nytt mellanblad)
form.valmis.sinulleonlahetettyvahvistussahkopostiisi                = En bekr\u00E4ftelse har skickats till din e-post, om du angett din e-postadress i ans\u00F6kan:&nbsp;
form.lomake.valmis.p1                                               = Anteckna ans\u00F6kans nummer och lagra eller skriv ut en kopia av din ans\u00F6kan.
form.lomake.valmis.p2                                               = I \u00E4renden som g\u00E4ller ans\u00F6kan och \u00E4ndringar tag kontakt med Studieinfos ans\u00F6kningstj\u00E4nst.
form.lomake.valmis.p3                                               = Kom ih\u00E5g att t\u00F6mma webbl\u00E4sarens cacheminne och rensa bort historieinformationen, f\u00F6r att f\u00F6rs\u00E4kra dig om att ingen annan som anv\u00E4nder samma dator kan kontrollera dina personliga uppgifter. Det \u00E4r extra viktigt att t\u00F6mma uppgifterna om du anv\u00E4nder en dator t.ex. i bibliotek, l\u00E4roanstalter och webbkafeer med ett stort antal anv\u00E4ndare.
form.valmis.button.tulosta                                          = Skriv ut
form.valmis.musiikkitanssiliikunta.header                           = Musik-, dans-, eller idrottsbranschens till\u00E4ggsblanketter
form.valmis.musiikkitanssiliikunta                                  = Du har s\u00F6kt till utbildning inom musik-, dans-, eller idrottsbranschen. Kom ih\u00E5g att p\u00E5 l\u00E4roanstaltens hemsida kontrollera om det f\u00F6rutom den egentliga gemensamma ans\u00F6kan \u00E4ven kr\u00E4vs att du fyller i l\u00E4roanstaltens egen till\u00E4ggsblankett.
form.valmis.palaute                                                 = Ge respons om hur studieninfo.fi fungerade genom att svara p\u00E5 en kort enk\u00E4t p\u00E5 adressen <a href="https://www.survette.com/35424-28747-671@vastaaja1&vastaaja2" target="_blank">https://www.survette.com/35424-28747-671@vastaaja1&vastaaja2</a>. Du kan svara fram till 27.3.2014.
